export default [
  [
    "AD",
    "Адыгея"
  ],
  [
    "AL",
    "Алтай Республикасы"
  ],
  [
    "ARK",
    "Архангельск облысы"
  ],
  [
    "AST",
    "Астрахан облысы"
  ],
  [
    "BA",
    "Башқұртстан"
  ],
  [
    "BU",
    "Бурятия"
  ],
  [
    "CHE",
    "Челябі облысы"
  ],
  [
    "DA",
    "Дағыстан"
  ],
  [
    "IN",
    "Ингушетия"
  ],
  [
    "YEV",
    "Еврей Автономиялы Облысы"
  ],
  [
    "KB",
    "Қабарда-Балқария"
  ],
  [
    "KL",
    "Қалмақстан"
  ],
  [
    "KC",
    "Қарашай-Черкесия"
  ],
  [
    "KR",
    "Карелия Республикасы"
  ],
  [
    "KK",
    "Хақас Республикасы"
  ],
  [
    "KO",
    "Коми Республикасы"
  ],
  [
    "KGN",
    "Қорған облысы"
  ],
  [
    "LIP",
    "Липецк облысы"
  ],
  [
    "ME",
    "Марий Эл"
  ],
  [
    "MO",
    "Мордовия"
  ],
  [
    "MOW",
    "Мәскеу"
  ],
  [
    "NVS",
    "Новосібір облысы"
  ],
  [
    "OMS",
    "Омбы облысы"
  ],
  [
    "ORE",
    "Орынбор облысы"
  ],
  [
    "SPE",
    "Санкт-Петербург"
  ],
  [
    "SA",
    "Саха Республикасы"
  ],
  [
    "SVE",
    "Свердлов облысы"
  ],
  [
    "TA",
    "Татарстан"
  ],
  [
    "TYU",
    "Түмен облысы"
  ],
  [
    "TY",
    "Тыуа"
  ],
  [
    "VGG",
    "Волгоград облысы"
  ]
];
