export default [
  [
    "B",
    "ایالت بوئنوس آیرس"
  ],
  [
    "K",
    "ایالت کاتامارکا"
  ],
  [
    "H",
    "ایالت چاکو"
  ],
  [
    "U",
    "ایالت چوبوت"
  ],
  [
    "C",
    "بوئنوس آیرس"
  ],
  [
    "X",
    "ایالت کوردوبا"
  ],
  [
    "W",
    "ایالت کورینتس"
  ],
  [
    "E",
    "ایالت انتره ریوز"
  ],
  [
    "P",
    "ایالت فرموزا"
  ],
  [
    "Y",
    "ایالت خوخوی"
  ],
  [
    "L",
    "ایالت لا پامپا"
  ],
  [
    "F",
    "ایالت لاریوخا، آرژانتین"
  ],
  [
    "M",
    "ایالت مندوزا"
  ],
  [
    "N",
    "ایالت میسیونز"
  ],
  [
    "Q",
    "ایالت نئوکن"
  ],
  [
    "R",
    "ایالت ریو نگرو"
  ],
  [
    "A",
    "ایالت سالتا"
  ],
  [
    "J",
    "ایالت سن خوآن"
  ],
  [
    "D",
    "ایالت سان لوئیز"
  ],
  [
    "Z",
    "ایالت سانتا کروس، آرژانتین"
  ],
  [
    "S",
    "ایالت سانتا فه"
  ],
  [
    "G",
    "ایالت سانتیاگو دل استرو"
  ],
  [
    "V",
    "ایالت تیرا دل فوئگو"
  ],
  [
    "T",
    "ایالت توکومان"
  ]
];
