export default [
  [
    "AC",
    "اکری"
  ],
  [
    "AL",
    "آلاگواس"
  ],
  [
    "AP",
    "آماپا"
  ],
  [
    "AM",
    "آمازوناس"
  ],
  [
    "BA",
    "باهیا"
  ],
  [
    "CE",
    "سئارا"
  ],
  [
    "DF",
    "ناحیه فدرال (برزیل)"
  ],
  [
    "ES",
    "اسپیریتو سانتو"
  ],
  [
    "GO",
    "گوییاس"
  ],
  [
    "MA",
    "مارانیائو"
  ],
  [
    "MT",
    "ماتو گروسو"
  ],
  [
    "MS",
    "ماتوگروسو جنوبی"
  ],
  [
    "MG",
    "میناس گرایس"
  ],
  [
    "PA",
    "پارا"
  ],
  [
    "PB",
    "پارائیبا"
  ],
  [
    "PR",
    "پارانا، برزیل"
  ],
  [
    "PE",
    "پرنامبوکو"
  ],
  [
    "PI",
    "پیاوی"
  ],
  [
    "RJ",
    "ایالت ریو د ژانیرو"
  ],
  [
    "RN",
    "ریوگرانده دو نورتی"
  ],
  [
    "RS",
    "ریو گرانده دو سول"
  ],
  [
    "RO",
    "روندونیا"
  ],
  [
    "RR",
    "رورایما"
  ],
  [
    "SC",
    "سانتا کاتارینا"
  ],
  [
    "SP",
    "ایالت سائوپائولو"
  ],
  [
    "SE",
    "سرژیپه"
  ],
  [
    "TO",
    "توکانتینس"
  ]
];
