export default [
  [
    "AP",
    "منطقه آریکا و پاریناکوتا"
  ],
  [
    "TA",
    "منطقه تاراپاکا"
  ],
  [
    "AN",
    "منطقه آنتوفاگاستا"
  ],
  [
    "AT",
    "منطقه آتاکاما"
  ],
  [
    "CO",
    "منطقه کوکیمبو"
  ],
  [
    "VS",
    "منطقه والپارایزو"
  ],
  [
    "RM",
    "منطقه شهری سانتیاگو"
  ],
  [
    "LI",
    "منطقه ا هیگینز"
  ],
  [
    "ML",
    "منطقه مائوله"
  ],
  [
    "BI",
    "بیوبیو"
  ],
  [
    "AR",
    "منطقه آرائوکانیا"
  ],
  [
    "LR",
    "منطقه لوس ریوس"
  ],
  [
    "LL",
    "منطقه لوس لاگوس"
  ],
  [
    "AI",
    "منطقه آیسین"
  ],
  [
    "MA",
    "منطقه ماژلان و قطب جنوب شیلی"
  ]
];
