export default [
  [
    "AMA",
    "حوزه امازوناس"
  ],
  [
    "ANT",
    "شهرستان انتیوکیا"
  ],
  [
    "ARA",
    "شهرستان آرائوکا"
  ],
  [
    "ATL",
    "شهرستان آتلانتیکو"
  ],
  [
    "DC",
    "بوگوتا"
  ],
  [
    "BOL",
    "شهرستان بولیوار، کلمبیا"
  ],
  [
    "BOY",
    "شهرستان بویاکا"
  ],
  [
    "CAL",
    "شهرستان کالداس"
  ],
  [
    "CAQ",
    "شهرستان کاکئتا"
  ],
  [
    "CAS",
    "شهرستان کاساناره"
  ],
  [
    "CAU",
    "شهرستان کائوکا"
  ],
  [
    "CES",
    "شهرستان سزار"
  ],
  [
    "CHO",
    "شهرستان چوکو"
  ],
  [
    "COR",
    "شهرستان کوردوبا"
  ],
  [
    "CUN",
    "شهرستان کوندینامارکا"
  ],
  [
    "GUA",
    "شهرستان گواینیا"
  ],
  [
    "GUV",
    "شهرستان گواویره"
  ],
  [
    "HUI",
    "شهرستان هویلا"
  ],
  [
    "LAG",
    "شهرستان لا گواخیرا"
  ],
  [
    "MAG",
    "شهرستان ماگدالنا"
  ],
  [
    "MET",
    "شهرستان متا"
  ],
  [
    "NAR",
    "شهرستان نارینیو"
  ],
  [
    "NSA",
    "شهرستان نورته د سانتاندر"
  ],
  [
    "PUT",
    "شهرستان پوتومایو"
  ],
  [
    "QUI",
    "شهرستان کیندیو"
  ],
  [
    "RIS",
    "شهرستان ریسارالدا"
  ],
  [
    "SAP",
    "مجمع‌الجزایر سن آندرس، پروویدنسیا و سانتا کاتالینا"
  ],
  [
    "SAN",
    "شهرستان سانتاندر"
  ],
  [
    "SUC",
    "شهرستان سوکره"
  ],
  [
    "TOL",
    "شهرستان تولیما"
  ],
  [
    "VAC",
    "شهرستان بایه دل کائوکا"
  ],
  [
    "VAU",
    "واوپس دپارتمنت"
  ],
  [
    "VID",
    "شهرستان ویچادا"
  ]
];
