export default [
  [
    "SHR",
    "استان شرقیه"
  ],
  [
    "ALX",
    "استان اسکندریه"
  ],
  [
    "ASN",
    "استان اسوان"
  ],
  [
    "AST",
    "استان اسیوط"
  ],
  [
    "BH",
    "استان بحیره"
  ],
  [
    "BNS",
    "استان بنی‌سویف"
  ],
  [
    "C",
    "استان قاهره"
  ],
  [
    "DK",
    "استان دقهلیه"
  ],
  [
    "DT",
    "استان دمیاط"
  ],
  [
    "FYM",
    "استان فیوم"
  ],
  [
    "GH",
    "استان غربیه"
  ],
  [
    "GZ",
    "استان جیزه"
  ],
  [
    "IS",
    "استان اسماعیلیه"
  ],
  [
    "KFS",
    "استان کفرالشیخ"
  ],
  [
    "LX",
    "استان اقصر"
  ],
  [
    "MT",
    "استان مطروح"
  ],
  [
    "MN",
    "استان منیا"
  ],
  [
    "MNF",
    "استان منوفیه"
  ],
  [
    "WAD",
    "استان وادی‌الجدید"
  ],
  [
    "SIN",
    "استان سینای شمالی"
  ],
  [
    "PTS",
    "استان پورت‌سعید"
  ],
  [
    "KB",
    "استان قلیوبیه"
  ],
  [
    "KN",
    "استان قنا"
  ],
  [
    "BA",
    "استان بحرالاحمر"
  ],
  [
    "SHG",
    "استان سوهاج"
  ],
  [
    "JS",
    "استان سینای جنوبی"
  ],
  [
    "SUZ",
    "استان سوئز"
  ]
];
