export default [
  [
    "C",
    "استان لاکرونیا"
  ],
  [
    "VI",
    "استان آلابا"
  ],
  [
    "AB",
    "استان آلباسته"
  ],
  [
    "A",
    "استان آلیکانته"
  ],
  [
    "AL",
    "استان آلمریا"
  ],
  [
    "AV",
    "استان آبیلا"
  ],
  [
    "BA",
    "استان باداخس"
  ],
  [
    "PM",
    "جزایر بالئاری²"
  ],
  [
    "B",
    "استان بارسلون"
  ],
  [
    "BU",
    "استان بورگس"
  ],
  [
    "CC",
    "استان کاسرس"
  ],
  [
    "CA",
    "استان کادیس"
  ],
  [
    "S",
    "کانتابریا²"
  ],
  [
    "CS",
    "استان کاستلیون"
  ],
  [
    "CE",
    "سبته"
  ],
  [
    "CR",
    "استان سیوداد رئال"
  ],
  [
    "CO",
    "استان کوردوبا"
  ],
  [
    "CU",
    "استان کوئنکا"
  ],
  [
    "GI",
    "استان خرنا"
  ],
  [
    "GR",
    "استان گرانادا"
  ],
  [
    "GU",
    "استان گوادالاخارا"
  ],
  [
    "SS",
    "استان گیپوسکوا"
  ],
  [
    "H",
    "استان اوئلوا"
  ],
  [
    "HU",
    "استان هوئسکا"
  ],
  [
    "J",
    "استان خائن"
  ],
  [
    "LO",
    "لاریخا"
  ],
  [
    "GC",
    "استان لاسپالماس"
  ],
  [
    "LE",
    "استان لئن"
  ],
  [
    "L",
    "استان لریدا"
  ],
  [
    "LU",
    "استان لوگو"
  ],
  [
    "MA",
    "مالاگا"
  ],
  [
    "ML",
    "ملیلیه"
  ],
  [
    "NA",
    "نابارا²"
  ],
  [
    "OR",
    "استان اورنسه"
  ],
  [
    "P",
    "استان پالنسیا"
  ],
  [
    "PO",
    "استان پنتبدرا"
  ],
  [
    "SA",
    "سالامانکا"
  ],
  [
    "TF",
    "سانتا کروس"
  ],
  [
    "SG",
    "سگبیا (استان)"
  ],
  [
    "SE",
    "سبیا"
  ],
  [
    "SO",
    "سریا (استان)"
  ],
  [
    "T",
    "استان تاراگونا"
  ],
  [
    "TE",
    "استان تروئل"
  ],
  [
    "TO",
    "استان تولدو"
  ],
  [
    "V",
    "استان والنسیا"
  ],
  [
    "VA",
    "استان بالادولید"
  ],
  [
    "BI",
    "استان بیسکای"
  ],
  [
    "ZA",
    "استان سامرا"
  ],
  [
    "Z",
    "استان ساراگوسا"
  ]
];
