export default [
  [
    "AC",
    "آچه"
  ],
  [
    "BB",
    "جزایر بانگکا-بلیتونگ"
  ],
  [
    "BT",
    "بانتن"
  ],
  [
    "BE",
    "بنگکولو"
  ],
  [
    "GO",
    "گورونتالو"
  ],
  [
    "JK",
    "جاکارتا"
  ],
  [
    "JA",
    "جامبی"
  ],
  [
    "JB",
    "جاوه غربی"
  ],
  [
    "JT",
    "جاوه مرکزی"
  ],
  [
    "JI",
    "جاوه شرقی"
  ],
  [
    "KB",
    "کالیمانتان غربی"
  ],
  [
    "KS",
    "کالیمانتان جنوبی"
  ],
  [
    "KT",
    "کالیمانتان مرکزی"
  ],
  [
    "KI",
    "کالیمانتان شرقی"
  ],
  [
    "KU",
    "کالیمانتان شمالی"
  ],
  [
    "KR",
    "جزایر ریائو"
  ],
  [
    "LA",
    "لامپونگ"
  ],
  [
    "MA",
    "ملوک"
  ],
  [
    "MU",
    "ملوک شمالی"
  ],
  [
    "SU",
    "سوماترای شمالی"
  ],
  [
    "NB",
    "سوندای غربی"
  ],
  [
    "NT",
    "سوندای شرقی"
  ],
  [
    "PA",
    "پاپوآ"
  ],
  [
    "PB",
    "پاپوآی غربی"
  ],
  [
    "RI",
    "ریائو"
  ],
  [
    "SS",
    "سوماترای جنوبی"
  ],
  [
    "SR",
    "سولاوسی غربی"
  ],
  [
    "SN",
    "سولاوسی جنوبی"
  ],
  [
    "ST",
    "سولاوسی مرکزی"
  ],
  [
    "SG",
    "سولاوسی جنوب شرقی"
  ],
  [
    "SA",
    "سولاوسی شمالی"
  ],
  [
    "SB",
    "سوماترای غربی"
  ],
  [
    "YO",
    "یوگیاکارتا"
  ]
];
