export default [
  [
    "CW",
    "کارلو ( ایرلند)"
  ],
  [
    "CN",
    "شهرستان کاوان"
  ],
  [
    "CE",
    "شهرستان کلر"
  ],
  [
    "CO",
    "شهرستان کورک"
  ],
  [
    "DL",
    "شهرستان دانیگول"
  ],
  [
    "D",
    "شهرستان دوبلین"
  ],
  [
    "G",
    "شهرستان گالوی"
  ],
  [
    "KY",
    "شهرستان کری"
  ],
  [
    "KE",
    "شهراستان کیلدر"
  ],
  [
    "KK",
    "شهرستان کیلکنی"
  ],
  [
    "LS",
    "شهرستان لیش"
  ],
  [
    "LM",
    "شهرستان لیتریم"
  ],
  [
    "LK",
    "شهرستان لیمریک"
  ],
  [
    "LD",
    "شهرستان لانگفورد"
  ],
  [
    "LH",
    "شهرستان لوث"
  ],
  [
    "MO",
    "شهرستان مایو"
  ],
  [
    "MH",
    "شهرستان میث"
  ],
  [
    "MN",
    "مانهن"
  ],
  [
    "OY",
    "افلی"
  ],
  [
    "RN",
    "شهرستان رسکومون"
  ],
  [
    "SO",
    "شهرستان اسلایگو"
  ],
  [
    "TA",
    "شهرستان تیپراری"
  ],
  [
    "WD",
    "شهرستان واترفورد"
  ],
  [
    "WH",
    "وست میث"
  ],
  [
    "WX",
    "شهرستان وکسفورد"
  ],
  [
    "WW",
    "شهرستان ویکلو"
  ]
];
