export default [
  [
    "AG",
    "استان آگریجنتو"
  ],
  [
    "AL",
    "استان آلساندریا"
  ],
  [
    "AN",
    "استان آنکونا"
  ],
  [
    "AO",
    "واله دائوستا"
  ],
  [
    "AR",
    "استان آرتزو"
  ],
  [
    "AP",
    "استان اسکولی پیچنو"
  ],
  [
    "AT",
    "استان آسته"
  ],
  [
    "AV",
    "استان آولینو"
  ],
  [
    "BA",
    "استان باری"
  ],
  [
    "BT",
    "استان بارلتا-آندریا-ترانی"
  ],
  [
    "BL",
    "استان بلونو"
  ],
  [
    "BN",
    "استان بنونتو"
  ],
  [
    "BG",
    "استان برگامو"
  ],
  [
    "BI",
    "استان بیه‌لا"
  ],
  [
    "BO",
    "استان بولونیا"
  ],
  [
    "BZ",
    "التو آدیجه"
  ],
  [
    "BS",
    "استان برشا"
  ],
  [
    "BR",
    "استان بریندیسی"
  ],
  [
    "CA",
    "استان کالیاری"
  ],
  [
    "CL",
    "استان کالتانیستا"
  ],
  [
    "CB",
    "استان کامپوباسو"
  ],
  [
    "CE",
    "استان کسرتا"
  ],
  [
    "CT",
    "استان کاتانیا"
  ],
  [
    "CZ",
    "استان کاتانزارو"
  ],
  [
    "CH",
    "استان کییتی"
  ],
  [
    "CO",
    "استان کومو"
  ],
  [
    "CS",
    "استان کزنتزا"
  ],
  [
    "CR",
    "استان کریمونا"
  ],
  [
    "KR",
    "استان کروتون"
  ],
  [
    "CN",
    "استان کونیو"
  ],
  [
    "EN",
    "استان انا"
  ],
  [
    "FM",
    "استان فرمو"
  ],
  [
    "FE",
    "استان فرارا"
  ],
  [
    "FI",
    "استان فلورانس"
  ],
  [
    "FG",
    "استان فوجیا"
  ],
  [
    "FC",
    "استان فورلی-چسنا"
  ],
  [
    "FR",
    "استان فروزینونه"
  ],
  [
    "OT",
    "استان البیا تمپیو"
  ],
  [
    "GO",
    "استان گوریتزیا"
  ],
  [
    "GR",
    "استان گروستو"
  ],
  [
    "IM",
    "استان ایمپریا"
  ],
  [
    "IS",
    "استان ایسرنیا"
  ],
  [
    "AQ",
    "استان لاکویلا"
  ],
  [
    "SP",
    "استان لا اسپتزیا"
  ],
  [
    "LT",
    "استان لاتینا"
  ],
  [
    "LE",
    "استان لچه"
  ],
  [
    "LC",
    "استان لکو"
  ],
  [
    "LI",
    "استان لیورنو"
  ],
  [
    "LO",
    "استان لودی"
  ],
  [
    "LU",
    "استان لوکا"
  ],
  [
    "MC",
    "استان ماچراتا"
  ],
  [
    "MN",
    "استان منتووا"
  ],
  [
    "MS",
    "استان ماسا-کارارا"
  ],
  [
    "MT",
    "استان ماترا"
  ],
  [
    "VS",
    "استان مدیو کامپیدانو"
  ],
  [
    "ME",
    "استان مسینا"
  ],
  [
    "MI",
    "استان میلان"
  ],
  [
    "MO",
    "استان مودنا"
  ],
  [
    "MB",
    "استان مونتزا و بریانتزا"
  ],
  [
    "NA",
    "استان ناپل"
  ],
  [
    "NO",
    "استان نووارا"
  ],
  [
    "NU",
    "استان نیورو"
  ],
  [
    "OG",
    "استان الیاسترا"
  ],
  [
    "OR",
    "استان اریستانو"
  ],
  [
    "PD",
    "استان پادووا"
  ],
  [
    "PA",
    "استان پالرمو"
  ],
  [
    "PR",
    "استان پارما"
  ],
  [
    "PV",
    "استان پاویا"
  ],
  [
    "PG",
    "استان پروجا"
  ],
  [
    "PU",
    "استان پزارو و اوربینو"
  ],
  [
    "PE",
    "استان پسکارا"
  ],
  [
    "PC",
    "استان پیاچنزا"
  ],
  [
    "PI",
    "استان پیزا"
  ],
  [
    "PT",
    "استان پیستویا"
  ],
  [
    "PN",
    "استان پوردنونه"
  ],
  [
    "PZ",
    "استان پوتنزا"
  ],
  [
    "PO",
    "استان پراتو"
  ],
  [
    "RG",
    "استان راگوسا"
  ],
  [
    "RA",
    "استان راونا"
  ],
  [
    "RC",
    "استان رجیو کالابریا"
  ],
  [
    "RE",
    "استان رجو امیلیا"
  ],
  [
    "RI",
    "استان ریتی"
  ],
  [
    "RN",
    "استان ریمینی"
  ],
  [
    "RM",
    "استان رم"
  ],
  [
    "RO",
    "استان روویگو"
  ],
  [
    "SA",
    "استان سالرنو"
  ],
  [
    "SS",
    "استان ساساری"
  ],
  [
    "SV",
    "استان ساونا"
  ],
  [
    "SI",
    "استان سیه‌نا"
  ],
  [
    "SR",
    "استان سیراکوز"
  ],
  [
    "SO",
    "استان سوندریو"
  ],
  [
    "CI",
    "استان کاربونیا-ایگلسیاس"
  ],
  [
    "TA",
    "استان تارانتو"
  ],
  [
    "TE",
    "استان تیرامو"
  ],
  [
    "TR",
    "استان ترانی"
  ],
  [
    "TO",
    "استان تورین"
  ],
  [
    "TP",
    "استان تراپانی"
  ],
  [
    "TN",
    "ترنتینو"
  ],
  [
    "TV",
    "استان ترویزو"
  ],
  [
    "TS",
    "استان تریسته"
  ],
  [
    "UD",
    "استان اودینه"
  ],
  [
    "VA",
    "استان ورزه"
  ],
  [
    "VE",
    "استان ونیز"
  ],
  [
    "VB",
    "استان وربانو-کوزیو-اوسولا"
  ],
  [
    "VC",
    "استان ورسلی"
  ],
  [
    "VR",
    "استان ورونا"
  ],
  [
    "VV",
    "استان ویبو والنتیا"
  ],
  [
    "VI",
    "استان ویچنزا"
  ],
  [
    "VT",
    "استان ویتربو"
  ]
];
