export default [
  [
    "JP-01",
    "هوکایدو"
  ],
  [
    "JP-02",
    "استان آئوموری"
  ],
  [
    "JP-03",
    "استان ایواته"
  ],
  [
    "JP-04",
    "استان میاگی"
  ],
  [
    "JP-05",
    "استان آکیتا"
  ],
  [
    "JP-06",
    "استان یاماگاتا"
  ],
  [
    "JP-07",
    "استان فوکوشیما"
  ],
  [
    "JP-08",
    "استان ایباراکی"
  ],
  [
    "JP-09",
    "استان توچیگی"
  ],
  [
    "JP-10",
    "استان گونما"
  ],
  [
    "JP-11",
    "استان سایتاما"
  ],
  [
    "JP-12",
    "استان چیبا"
  ],
  [
    "JP-13",
    "توکیو"
  ],
  [
    "JP-14",
    "استان کاناگاوا"
  ],
  [
    "JP-15",
    "استان نیگاتا"
  ],
  [
    "JP-16",
    "استان تویاما"
  ],
  [
    "JP-17",
    "استان ایشیکاوا"
  ],
  [
    "JP-18",
    "استان فوکوئی"
  ],
  [
    "JP-19",
    "استان یاماناشی"
  ],
  [
    "JP-20",
    "استان ناگانو"
  ],
  [
    "JP-21",
    "استان گیفو"
  ],
  [
    "JP-22",
    "استان شیزوئوکا"
  ],
  [
    "JP-23",
    "استان آیچی"
  ],
  [
    "JP-24",
    "استان میه"
  ],
  [
    "JP-25",
    "استان شیگا"
  ],
  [
    "JP-26",
    "استان کیوتو"
  ],
  [
    "JP-27",
    "استان اوساکا"
  ],
  [
    "JP-28",
    "استان هیوگو"
  ],
  [
    "JP-29",
    "استان نارا"
  ],
  [
    "JP-30",
    "استان واکایاما"
  ],
  [
    "JP-31",
    "استان توتوری"
  ],
  [
    "JP-32",
    "استان شیمانه"
  ],
  [
    "JP-33",
    "استان اوکایاما"
  ],
  [
    "JP-34",
    "استان هیروشیما"
  ],
  [
    "JP-35",
    "استان یاماگوچی"
  ],
  [
    "JP-36",
    "استان توکوشیما"
  ],
  [
    "JP-37",
    "استان کاگاوا"
  ],
  [
    "JP-38",
    "استان اهیمه"
  ],
  [
    "JP-39",
    "استان کوچی"
  ],
  [
    "JP-40",
    "استان فوکوئوکا"
  ],
  [
    "JP-41",
    "استان ساگا"
  ],
  [
    "JP-42",
    "استان ناگاساکی"
  ],
  [
    "JP-43",
    "استان کوماموتو"
  ],
  [
    "JP-44",
    "استان اوئیتا"
  ],
  [
    "JP-45",
    "استان میازاکی"
  ],
  [
    "JP-46",
    "استان کاگوشیما"
  ],
  [
    "JP-47",
    "استان اوکیناوا"
  ]
];
