export default [
  [
    "AGS",
    "آگوئاسکالینتس"
  ],
  [
    "BC",
    "باخا کالیفرنیا"
  ],
  [
    "BCS",
    "باحا کالیفرنیا سور"
  ],
  [
    "CAMP",
    "کامپچه"
  ],
  [
    "CHIS",
    "چیاپاس"
  ],
  [
    "CHIH",
    "ایالت چیواوا"
  ],
  [
    "DF",
    "مکزیکو سیتی"
  ],
  [
    "COAH",
    "کواویلا"
  ],
  [
    "COL",
    "کولیما"
  ],
  [
    "DGO",
    "دورانگو"
  ],
  [
    "GTO",
    "گوآناخوآتو"
  ],
  [
    "GRO",
    "گوئررو"
  ],
  [
    "HGO",
    "ایالت ایدالگو"
  ],
  [
    "JAL",
    "خالیسکو"
  ],
  [
    "MEX",
    "ایالت‌ مکزیک"
  ],
  [
    "MICH",
    "میچوآکان"
  ],
  [
    "MOR",
    "ایالت مورلوس"
  ],
  [
    "NAY",
    "نایاریت"
  ],
  [
    "NL",
    "نوئوو لئون"
  ],
  [
    "OAX",
    "اوآخاکا"
  ],
  [
    "PUE",
    "پوئبلا"
  ],
  [
    "QRO",
    "کرتارو"
  ],
  [
    "Q ROO",
    "کینتانا رو"
  ],
  [
    "SLP",
    "سن لوئیس پوتوسی"
  ],
  [
    "SIN",
    "سینالوآ"
  ],
  [
    "SON",
    "ایالت سونورا"
  ],
  [
    "TAB",
    "ایالت تاباسکو"
  ],
  [
    "TAMPS",
    "تامائولیپاس"
  ],
  [
    "TLAX",
    "تلاسکالا"
  ],
  [
    "VER",
    "وراکروس"
  ],
  [
    "YUC",
    "یوکاتان"
  ],
  [
    "ZAC",
    "ساکاتکاس"
  ]
];
