export default [
  [
    "AB",
    "اراضی ابیا"
  ],
  [
    "FC",
    "حوزه فدرال مرکزی"
  ],
  [
    "AD",
    "اراضی اداماوا"
  ],
  [
    "AK",
    "اکوا ایبوم استیت"
  ],
  [
    "AN",
    "انامبرا استیت"
  ],
  [
    "BA",
    "ایالت باوچی"
  ],
  [
    "BY",
    "ایالت بایلسا"
  ],
  [
    "BE",
    "ایالت بنوئه"
  ],
  [
    "BO",
    "ایالت بورنو"
  ],
  [
    "CR",
    "ایالت کراس ریور"
  ],
  [
    "DE",
    "ایالت دلتا"
  ],
  [
    "EB",
    "ایالت ابونیی"
  ],
  [
    "ED",
    "ایالت ادو"
  ],
  [
    "EK",
    "ایالت اکیتی"
  ],
  [
    "EN",
    "ایالت انوگو"
  ],
  [
    "GO",
    "ایالت گومبه"
  ],
  [
    "IM",
    "ایالت ایمو"
  ],
  [
    "JI",
    "ایالت جیگاوا"
  ],
  [
    "KD",
    "ایالت کادونا"
  ],
  [
    "KN",
    "ایالت کانو"
  ],
  [
    "KT",
    "ایالت کاتسینا"
  ],
  [
    "KE",
    "ایالت کبی"
  ],
  [
    "KO",
    "ایالت کوگی"
  ],
  [
    "KW",
    "ایالت کوارا"
  ],
  [
    "LA",
    "ایالت لاگوس"
  ],
  [
    "NA",
    "ایالت ناساراوا"
  ],
  [
    "NI",
    "ایالت نیجر"
  ],
  [
    "OG",
    "ایالت اوگون"
  ],
  [
    "ON",
    "ایالت اوندو"
  ],
  [
    "OS",
    "ایالت اوسون"
  ],
  [
    "OY",
    "ایالت اویو"
  ],
  [
    "PL",
    "ایالت پلاتو"
  ],
  [
    "RI",
    "ایالت ریورز"
  ],
  [
    "SO",
    "ایالت سوکوتو"
  ],
  [
    "TA",
    "ایالت تارابا"
  ],
  [
    "YO",
    "ایالت یوبه"
  ],
  [
    "ZA",
    "ایالت زامفارا"
  ]
];
