export default [
  [
    "PE-AMA",
    "ناحیه امازوناس"
  ],
  [
    "PE-ANC",
    "ناحیه انکاش"
  ],
  [
    "PE-APU",
    "منطقه اپوریماک"
  ],
  [
    "PE-ARE",
    "منطقه ارکیپا"
  ],
  [
    "PE-AYA",
    "منطقه آیاکوچو"
  ],
  [
    "PE-CAJ",
    "منطقه کاخامارکا"
  ],
  [
    "PE-CUS",
    "منطقه کوزکو"
  ],
  [
    "PE-HUV",
    "منطقه اوانکاولیکا"
  ],
  [
    "PE-HUC",
    "منطقه اوانوکو"
  ],
  [
    "PE-ICA",
    "منطقه ایکا"
  ],
  [
    "PE-JUN",
    "منطقه خونین"
  ],
  [
    "PE-LAL",
    "منطقه لا لیبرتاد"
  ],
  [
    "PE-LAM",
    "منطقه لامبایکه"
  ],
  [
    "PE-LIM",
    "منطقه لیما"
  ],
  [
    "PE-LOR",
    "منطقه لورتو"
  ],
  [
    "PE-MDD",
    "منطقه مادره ده دیوس"
  ],
  [
    "PE-MOQ",
    "منطقه موکگوا"
  ],
  [
    "PE-PAS",
    "منطقه پاسکو"
  ],
  [
    "PE-PIU",
    "پیورا"
  ],
  [
    "PE-PUN",
    "منطقه پونو"
  ],
  [
    "PE-SAM",
    "منطقه سن مارتین"
  ],
  [
    "PE-TAC",
    "منطقه تاکنا"
  ],
  [
    "PE-TUM",
    "منطقه تومبس"
  ],
  [
    "PE-UCA",
    "منطقهٔ اوکایالی"
  ]
];
