export default [
  [
    "PH-ABR",
    "آبرا"
  ],
  [
    "PH-AGN",
    "آگوسان شمالی"
  ],
  [
    "PH-AGS",
    "آگوسان جنوبی"
  ],
  [
    "PH-AKL",
    "آکلان"
  ],
  [
    "PH-ALB",
    "آلبای"
  ],
  [
    "PH-ANT",
    "آنتیک"
  ],
  [
    "PH-APA",
    "آپایو"
  ],
  [
    "PH-AUR",
    "آرورا"
  ],
  [
    "PH-BAS",
    "باسیلان"
  ],
  [
    "PH-BAN",
    "باتاآن"
  ],
  [
    "PH-BTN",
    "باتانه"
  ],
  [
    "PH-BTG",
    "باتانگا"
  ],
  [
    "PH-BEN",
    "بنگوئه"
  ],
  [
    "PH-BIL",
    "بیلیران"
  ],
  [
    "PH-BOH",
    "بهل"
  ],
  [
    "PH-BUK",
    "بوکیدنون"
  ],
  [
    "PH-BUL",
    "بولاکان"
  ],
  [
    "PH-CAG",
    "کاگایان"
  ],
  [
    "PH-CAN",
    "کامارینه شمالی"
  ],
  [
    "PH-CAS",
    "کامارینه جنوبی"
  ],
  [
    "PH-CAM",
    "کامیگوئین"
  ],
  [
    "PH-CAP",
    "کاپیز"
  ],
  [
    "PH-CAT",
    "کاتاندوانه"
  ],
  [
    "PH-CAV",
    "کاویته"
  ],
  [
    "PH-CEB",
    "جزیره سبو"
  ],
  [
    "PH-NCO",
    "کوتاباتو"
  ],
  [
    "PH-COM",
    "کامپوستلا ولی"
  ],
  [
    "PH-DAV",
    "داوائو شمالی"
  ],
  [
    "PH-DAS",
    "داوائو جنوبی"
  ],
  [
    "PH-DAO",
    "داوائو شرقی"
  ],
  [
    "PH-DIN",
    "دیناگات آیلندز"
  ],
  [
    "PH-EAS",
    "سامار شرقی"
  ],
  [
    "PH-GUI",
    "گیماراس"
  ],
  [
    "PH-IFU",
    "ایفوگائو"
  ],
  [
    "PH-ILN",
    "ایلوکوس شمالی"
  ],
  [
    "PH-ILS",
    "ایلوکوس جنوبی"
  ],
  [
    "PH-ILI",
    "ایلوئیلو"
  ],
  [
    "PH-ISA",
    "ایزابلا"
  ],
  [
    "PH-KAL",
    "کالینگا"
  ],
  [
    "PH-LUN",
    "لا یونیون، پرو"
  ],
  [
    "PH-LAG",
    "لاگونا"
  ],
  [
    "PH-LAN",
    "لانائو شمالی"
  ],
  [
    "PH-LAS",
    "لانائو جنوبی"
  ],
  [
    "PH-LEY",
    "لیته"
  ],
  [
    "PH-MAG",
    "ماگوئیندانائو"
  ],
  [
    "PH-MAD",
    "ماریندوک"
  ],
  [
    "PH-MAS",
    "ماسباته"
  ],
  [
    "PH-00",
    "کلانشهر مانیل"
  ],
  [
    "PH-MSC",
    "میسامی غربی"
  ],
  [
    "PH-MSR",
    "میسامی شرقی"
  ],
  [
    "PH-MOU",
    "ماونتین"
  ],
  [
    "PH-NEC",
    "نگرو غربی"
  ],
  [
    "PH-NER",
    "نگرو شرقی"
  ],
  [
    "PH-NSA",
    "سامار شمالی"
  ],
  [
    "PH-NUE",
    "نوئه‌وا اکیجا"
  ],
  [
    "PH-NUV",
    "نوئه‌وا ویزکایا"
  ],
  [
    "PH-MDC",
    "میندورو غربی"
  ],
  [
    "PH-MDR",
    "میندورو شرقی"
  ],
  [
    "PH-PLW",
    "پالاوان"
  ],
  [
    "PH-PAM",
    "پامپانگا"
  ],
  [
    "PH-PAN",
    "پانگاسینان"
  ],
  [
    "PH-QUE",
    "کزون"
  ],
  [
    "PH-QUI",
    "کویرینو"
  ],
  [
    "PH-RIZ",
    "ریزال"
  ],
  [
    "PH-ROM",
    "رومبلون"
  ],
  [
    "PH-WSA",
    "سامار"
  ],
  [
    "PH-SAR",
    "سارانگانی"
  ],
  [
    "PH-SIG",
    "سیکیخور"
  ],
  [
    "PH-SOR",
    "سوروسوگون"
  ],
  [
    "PH-SCO",
    "کوتاباتو جنوبی"
  ],
  [
    "PH-SLE",
    "لیته جنوبی"
  ],
  [
    "PH-SUK",
    "سلطان کودرت"
  ],
  [
    "PH-SLU",
    "سولو"
  ],
  [
    "PH-SUN",
    "سوریگائو شمالی"
  ],
  [
    "PH-SUR",
    "سوریگائو جنوبی"
  ],
  [
    "PH-TAR",
    "تارلاک"
  ],
  [
    "PH-TAW",
    "تاوی تاوی"
  ],
  [
    "PH-ZMB",
    "زامباله"
  ],
  [
    "PH-ZAN",
    "زامبوانگا شمالی"
  ],
  [
    "PH-ZAS",
    "زامبوانگا جنوبی"
  ],
  [
    "PH-ZSI",
    "زامبوانگا سیبوگای"
  ]
];
