export default [
  [
    "AB",
    "شهرستان آلبا"
  ],
  [
    "AR",
    "شهرستان آراد"
  ],
  [
    "AG",
    "شهرستان ارجش"
  ],
  [
    "BC",
    "شهرستان باکائو"
  ],
  [
    "BH",
    "شهرستان بیهور"
  ],
  [
    "BN",
    "شهرستان بیستریتسا-نسئود"
  ],
  [
    "BT",
    "شهرستان بوتوشانی"
  ],
  [
    "BV",
    "شهرستان براشوو"
  ],
  [
    "BR",
    "شهرستان برئیلا"
  ],
  [
    "B",
    "بخارست"
  ],
  [
    "BZ",
    "شهرستان بوزائو"
  ],
  [
    "CL",
    "شهرستان کالارشی"
  ],
  [
    "CS",
    "شهرستان کاراش-سورین"
  ],
  [
    "CJ",
    "شهرستان کلوژ"
  ],
  [
    "CT",
    "شهرستان کونستانسا"
  ],
  [
    "CV",
    "شهرستان کوواسنا"
  ],
  [
    "DB",
    "شهرستان دمبوویتسا"
  ],
  [
    "DJ",
    "شهرستان دولژ"
  ],
  [
    "GL",
    "شهرستان گالاتسی"
  ],
  [
    "GR",
    "شهرستان جورجی"
  ],
  [
    "GJ",
    "شهرستان گورژ"
  ],
  [
    "HR",
    "شهرستان هارگیتا"
  ],
  [
    "HD",
    "شهرستان هوندوارا"
  ],
  [
    "IS",
    "شهرستان ایاشی"
  ],
  [
    "IL",
    "شهرستان ایالومیتسا"
  ],
  [
    "IF",
    "شهرستان ایلفوو"
  ],
  [
    "MM",
    "شهرستان مارامورش"
  ],
  [
    "MH",
    "شهرستان مهدینتسی"
  ],
  [
    "MS",
    "شهرستان مورش"
  ],
  [
    "NT",
    "شهرستان نامس"
  ],
  [
    "OT",
    "شهرستان اولت"
  ],
  [
    "PH",
    "شهرستان پراهووا"
  ],
  [
    "SJ",
    "شهرستان سلاژ"
  ],
  [
    "SM",
    "شهرستان ساتو ماره"
  ],
  [
    "SB",
    "شهرستان سیبیو"
  ],
  [
    "SV",
    "شهرستان سوچاوا"
  ],
  [
    "TR",
    "شهرستان تلئورمان"
  ],
  [
    "TM",
    "شهرستان تیمیش"
  ],
  [
    "TL",
    "شهرستان تولچا"
  ],
  [
    "VL",
    "شهرستان ولوچا"
  ],
  [
    "VS",
    "شهرستان وزلو"
  ],
  [
    "VN",
    "شهرستان ورانچا"
  ]
];
