export default [
  [
    "AD",
    "آدیغیه"
  ],
  [
    "AL",
    "جمهوری آلتایی"
  ],
  [
    "ALT",
    "سرزمین آلتایی"
  ],
  [
    "AMU",
    "استان آمور"
  ],
  [
    "ARK",
    "استان آرخانگلسک"
  ],
  [
    "AST",
    "استان آستراخان"
  ],
  [
    "BA",
    "باشقیرستان"
  ],
  [
    "BEL",
    "استان بلگورود"
  ],
  [
    "BRY",
    "استان بریانسک"
  ],
  [
    "BU",
    "بوریاتیا"
  ],
  [
    "CE",
    "چچن"
  ],
  [
    "CHE",
    "استان چلیابینسک"
  ],
  [
    "CHU",
    "چوکوتکا"
  ],
  [
    "CU",
    "چواشستان"
  ],
  [
    "DA",
    "داغستان"
  ],
  [
    "IN",
    "اینگوشتیا"
  ],
  [
    "IRK",
    "استان ایرکوتسک"
  ],
  [
    "IVA",
    "استان ایوانوف"
  ],
  [
    "YEV",
    "استان خودگردان یهودی"
  ],
  [
    "KB",
    "کاباردینو-بالکاریا"
  ],
  [
    "KGD",
    "استان کالینینگراد"
  ],
  [
    "KL",
    "قالموقستان"
  ],
  [
    "KLU",
    "استان کالوگا"
  ],
  [
    "KAM",
    "سرزمین کامچاتکا"
  ],
  [
    "KC",
    "قره‌چای و چرکس"
  ],
  [
    "KR",
    "جمهوری کارلیا"
  ],
  [
    "KEM",
    "استان کمروو"
  ],
  [
    "KHA",
    "سرزمین خاباروفسک"
  ],
  [
    "KK",
    "خاکاسیا"
  ],
  [
    "KHM",
    "خانتی-مانسی"
  ],
  [
    "KIR",
    "استان کیروف"
  ],
  [
    "KO",
    "کومی"
  ],
  [
    "KOS",
    "استان کوستروما"
  ],
  [
    "KDA",
    "سرزمین کراسنودار"
  ],
  [
    "KYA",
    "سرزمین کراسنویارسک"
  ],
  [
    "KGN",
    "استان کورگان"
  ],
  [
    "KRS",
    "استان کورسک"
  ],
  [
    "LEN",
    "استان لنینگراد"
  ],
  [
    "LIP",
    "استان لیپتسک"
  ],
  [
    "MAG",
    "استان ماگادان"
  ],
  [
    "ME",
    "ماری ال"
  ],
  [
    "MO",
    "موردوویا"
  ],
  [
    "MOW",
    "مسکو"
  ],
  [
    "MOS",
    "استان مسکو"
  ],
  [
    "MUR",
    "استان مورمانسک"
  ],
  [
    "NEN",
    "ننتسیا"
  ],
  [
    "NIZ",
    "استان نیژنی نووگورود"
  ],
  [
    "NGR",
    "استان نووگورود"
  ],
  [
    "NVS",
    "استان نووسیبیرسک"
  ],
  [
    "OMS",
    "استان اومسک"
  ],
  [
    "ORE",
    "استان ارنبورگ"
  ],
  [
    "ORL",
    "استان اریول"
  ],
  [
    "PNZ",
    "استان پنزا"
  ],
  [
    "PER",
    "سرزمین پرم"
  ],
  [
    "PRI",
    "سرزمین پریمورسکی"
  ],
  [
    "PSK",
    "استان پسکوف"
  ],
  [
    "ROS",
    "استان روستوف"
  ],
  [
    "RYA",
    "استان ریازان"
  ],
  [
    "SPE",
    "سن پترزبورگ"
  ],
  [
    "SA",
    "یاقوتستان"
  ],
  [
    "SAK",
    "استان ساخالین"
  ],
  [
    "SAM",
    "استان سامارا"
  ],
  [
    "SAR",
    "استان ساراتوف"
  ],
  [
    "SE",
    "اوستیای شمالی-آلانیا"
  ],
  [
    "SMO",
    "استان اسمولنسک"
  ],
  [
    "STA",
    "سرزمین استاوروپول"
  ],
  [
    "SVE",
    "استان سوردلوفسک"
  ],
  [
    "TAM",
    "استان تامبوف"
  ],
  [
    "TA",
    "تاتارستان"
  ],
  [
    "TOM",
    "استان تومسک"
  ],
  [
    "TUL",
    "استان تولا"
  ],
  [
    "TVE",
    "استان تور"
  ],
  [
    "TYU",
    "استان تیومن"
  ],
  [
    "TY",
    "تووا"
  ],
  [
    "UD",
    "اودمورتیا"
  ],
  [
    "ULY",
    "استان اولیانوفسک"
  ],
  [
    "VLA",
    "استان ولادیمیر"
  ],
  [
    "VGG",
    "استان ولگوگراد"
  ],
  [
    "VLG",
    "استان ولوگدا"
  ],
  [
    "VOR",
    "استان ورونژ"
  ],
  [
    "YAN",
    "یامالو-ننتس"
  ],
  [
    "YAR",
    "استان یاروسلاول"
  ],
  [
    "ZAB",
    "سرزمین زابایکالسکی"
  ]
];
