export default [
  [
    "TH-37",
    "امنات چاروین"
  ],
  [
    "TH-15",
    "آنگ تونگ"
  ],
  [
    "TH-10",
    "بانکوک"
  ],
  [
    "TH-31",
    "بوری رام"
  ],
  [
    "TH-24",
    "چاچوئنگسائو"
  ],
  [
    "TH-18",
    "چاینات"
  ],
  [
    "TH-36",
    "چاافوم"
  ],
  [
    "TH-22",
    "چانتابوری"
  ],
  [
    "TH-50",
    "استان چیانگ‌مای"
  ],
  [
    "TH-57",
    "استان چیانگ ری"
  ],
  [
    "TH-20",
    "چونبوری"
  ],
  [
    "TH-86",
    "استان چومپون"
  ],
  [
    "TH-46",
    "کالاسین"
  ],
  [
    "TH-62",
    "کامفائنگ فت"
  ],
  [
    "TH-71",
    "کانتچانابوری"
  ],
  [
    "TH-40",
    "خون کاین"
  ],
  [
    "TH-81",
    "کرابی"
  ],
  [
    "TH-52",
    "لامپانگ"
  ],
  [
    "TH-51",
    "لامفون"
  ],
  [
    "TH-42",
    "استان لوئی"
  ],
  [
    "TH-16",
    "لوپبوری"
  ],
  [
    "TH-58",
    "مای هونگ سون"
  ],
  [
    "TH-44",
    "ماها ساراخام"
  ],
  [
    "TH-49",
    "موکداهان"
  ],
  [
    "TH-26",
    "ناخون نایوک"
  ],
  [
    "TH-73",
    "ناخون پاتوم"
  ],
  [
    "TH-48",
    "ناخون فانوم"
  ],
  [
    "TH-30",
    "ناخون راتچاسیما"
  ],
  [
    "TH-60",
    "ناخون ساوان"
  ],
  [
    "TH-80",
    "ناخون سی تاممارات"
  ],
  [
    "TH-55",
    "نان"
  ],
  [
    "TH-96",
    "ناراتیوات"
  ],
  [
    "TH-39",
    "نونگ بوا لامفو"
  ],
  [
    "TH-43",
    "نونگ خای"
  ],
  [
    "TH-12",
    "نونتابوری"
  ],
  [
    "TH-13",
    "استان پاتوم تانی"
  ],
  [
    "TH-94",
    "پاتانی"
  ],
  [
    "TH-S",
    "پاتایا"
  ],
  [
    "TH-82",
    "پهانگ نگا"
  ],
  [
    "TH-93",
    "فاتالونگ"
  ],
  [
    "TH-56",
    "فایائو"
  ],
  [
    "TH-67",
    "پتچابون"
  ],
  [
    "TH-76",
    "پتچابوری"
  ],
  [
    "TH-66",
    "فیچیت"
  ],
  [
    "TH-65",
    "استان فیتسانولوک"
  ],
  [
    "TH-14",
    "آیوتتایا"
  ],
  [
    "TH-54",
    "استان فرای"
  ],
  [
    "TH-83",
    "پوکت"
  ],
  [
    "TH-25",
    "پراچینبوری"
  ],
  [
    "TH-77",
    "پراچواپ خیری خان"
  ],
  [
    "TH-85",
    "رانونگ"
  ],
  [
    "TH-70",
    "راتچابوری"
  ],
  [
    "TH-21",
    "رایونگ"
  ],
  [
    "TH-45",
    "روی ات"
  ],
  [
    "TH-27",
    "سا کایو"
  ],
  [
    "TH-47",
    "ساکون ناخون"
  ],
  [
    "TH-74",
    "استان ساموت ساکون"
  ],
  [
    "TH-75",
    "استان ساموت سونگخرام"
  ],
  [
    "TH-19",
    "سارابوری"
  ],
  [
    "TH-91",
    "استان ساتون"
  ],
  [
    "TH-17",
    "سینگ بوری"
  ],
  [
    "TH-33",
    "سی سا کت"
  ],
  [
    "TH-90",
    "سونگخلا"
  ],
  [
    "TH-64",
    "استان سوکوتای"
  ],
  [
    "TH-72",
    "سوپان بوری"
  ],
  [
    "TH-84",
    "سورات تانی"
  ],
  [
    "TH-32",
    "استان سورین"
  ],
  [
    "TH-63",
    "استان تاک"
  ],
  [
    "TH-92",
    "ترانگ"
  ],
  [
    "TH-23",
    "ترات"
  ],
  [
    "TH-34",
    "اوبون راتچاتانی"
  ],
  [
    "TH-41",
    "اودون تانی"
  ],
  [
    "TH-61",
    "یوتای تانی"
  ],
  [
    "TH-53",
    "اوتارادیت"
  ],
  [
    "TH-95",
    "یالا"
  ],
  [
    "TH-35",
    "یاسوتون"
  ]
];
