export default [
  [
    "UY-AR",
    "بخش آرتیگاس"
  ],
  [
    "UY-CA",
    "بخش کنلونس"
  ],
  [
    "UY-CL",
    "بخش سرو لارگو"
  ],
  [
    "UY-CO",
    "بخش کولونیا"
  ],
  [
    "UY-DU",
    "بخش دورازنو"
  ],
  [
    "UY-FS",
    "بخش فلورس"
  ],
  [
    "UY-FD",
    "بخش فلوریدا"
  ],
  [
    "UY-LA",
    "بخش لاوایخا"
  ],
  [
    "UY-MA",
    "بخش مالدونادو"
  ],
  [
    "UY-MO",
    "ایالت مونته‌ویدئو"
  ],
  [
    "UY-PA",
    "بخش پایساندو"
  ],
  [
    "UY-RN",
    "بخش ریو نگرو"
  ],
  [
    "UY-RV",
    "بخش ریورا"
  ],
  [
    "UY-RO",
    "بخش روچا"
  ],
  [
    "UY-SA",
    "بخش سالتو"
  ],
  [
    "UY-SJ",
    "بخش سن خوزه"
  ],
  [
    "UY-SO",
    "بخش سوریانو"
  ],
  [
    "UY-TA",
    "بخش تاکوئارمبو"
  ],
  [
    "UY-TT",
    "بخش ترینتا و ترس"
  ]
];
