export default [
  [
    "VE-Z",
    "آمازون"
  ],
  [
    "VE-B",
    "ایالت آنسوآتگی"
  ],
  [
    "VE-C",
    "آپوره"
  ],
  [
    "VE-D",
    "آراگوآ"
  ],
  [
    "VE-E",
    "ایالت باریناس"
  ],
  [
    "VE-F",
    "بولیوار"
  ],
  [
    "VE-G",
    "کارابوبو"
  ],
  [
    "VE-H",
    "کوخدس"
  ],
  [
    "VE-Y",
    "دلتا آماکورو"
  ],
  [
    "VE-I",
    "فالکون"
  ],
  [
    "VE-J",
    "گوآریکو"
  ],
  [
    "VE-X",
    "وارگاس، ونزوئلا"
  ],
  [
    "VE-K",
    "ایالت لارا"
  ],
  [
    "VE-L",
    "ایالت مریدا"
  ],
  [
    "VE-M",
    "ایالت میراندا"
  ],
  [
    "VE-N",
    "ایالت موناگاس"
  ],
  [
    "VE-O",
    "نوئوا اسپارتا"
  ],
  [
    "VE-P",
    "پورتوگسا"
  ],
  [
    "VE-R",
    "ایالت سوکره"
  ],
  [
    "VE-S",
    "تاچیرا"
  ],
  [
    "VE-T",
    "تروهیو"
  ],
  [
    "VE-U",
    "یاراکوی"
  ],
  [
    "VE-V",
    "سولیا"
  ]
];
