export default [
  [
    "AC",
    "Акре"
  ],
  [
    "AL",
    "Алагоас"
  ],
  [
    "AP",
    "Амапа"
  ],
  [
    "AM",
    "Амазон"
  ],
  [
    "BA",
    "Баија"
  ],
  [
    "CE",
    "Сеара"
  ],
  [
    "DF",
    "Федерален округ"
  ],
  [
    "ES",
    "Еспирито Санто"
  ],
  [
    "GO",
    "Гојас"
  ],
  [
    "MA",
    "Марањао"
  ],
  [
    "MT",
    "Мато Гросо"
  ],
  [
    "MS",
    "Јужно Мато Гросо"
  ],
  [
    "MG",
    "Минас Жераис"
  ],
  [
    "PA",
    "Пара"
  ],
  [
    "PB",
    "Параиба"
  ],
  [
    "PR",
    "Парана"
  ],
  [
    "PE",
    "Пернамбуко"
  ],
  [
    "PI",
    "Пјауи"
  ],
  [
    "RJ",
    "Рио де Жанеиро"
  ],
  [
    "RN",
    "Северно Рио Гранде"
  ],
  [
    "RS",
    "Јужно Рио Гранде"
  ],
  [
    "RO",
    "Рондонија"
  ],
  [
    "RR",
    "Рораима"
  ],
  [
    "SC",
    "Санта Катарина"
  ],
  [
    "SP",
    "Сао Паоло"
  ],
  [
    "SE",
    "Сержипе"
  ],
  [
    "TO",
    "Токантинс"
  ]
];
