export default [
  [
    "AB",
    "Алберта"
  ],
  [
    "BC",
    "Британска Колумбија"
  ],
  [
    "MB",
    "Манитоба"
  ],
  [
    "NB",
    "Њу Бранзвик"
  ],
  [
    "NL",
    "Њуфаундленд и Лабрадор"
  ],
  [
    "NT",
    "Северозападни Територии"
  ],
  [
    "NS",
    "Нова Шкотска"
  ],
  [
    "NU",
    "Нунавут"
  ],
  [
    "ON",
    "Онтарио"
  ],
  [
    "PE",
    "Остров Принц Едвард"
  ],
  [
    "QC",
    "Квебек"
  ],
  [
    "SK",
    "Саскачеван"
  ],
  [
    "YT",
    "Јукон"
  ]
];
