export default [
  [
    "PH-ABR",
    "Абра"
  ],
  [
    "PH-AGN",
    "Северен Агусан"
  ],
  [
    "PH-AGS",
    "Јужен Агусан"
  ],
  [
    "PH-AKL",
    "Аклан"
  ],
  [
    "PH-ALB",
    "Албај"
  ],
  [
    "PH-ANT",
    "Антике"
  ],
  [
    "PH-APA",
    "Апајао"
  ],
  [
    "PH-AUR",
    "Аурора"
  ],
  [
    "PH-BAS",
    "Басилан"
  ],
  [
    "PH-BAN",
    "Батаан"
  ],
  [
    "PH-BTN",
    "Батанес"
  ],
  [
    "PH-BTG",
    "Батангас"
  ],
  [
    "PH-BEN",
    "Бенгет"
  ],
  [
    "PH-BIL",
    "Билиран"
  ],
  [
    "PH-BOH",
    "Бохол"
  ],
  [
    "PH-BUK",
    "Букиднон"
  ],
  [
    "PH-BUL",
    "Булакан"
  ],
  [
    "PH-CAG",
    "Кагајан"
  ],
  [
    "PH-CAN",
    "Северен Камаринес"
  ],
  [
    "PH-CAS",
    "Јужен Камаринес"
  ],
  [
    "PH-CAM",
    "Камигин"
  ],
  [
    "PH-CAP",
    "Капиз"
  ],
  [
    "PH-CAT",
    "Катандуанес"
  ],
  [
    "PH-CAV",
    "Кавите"
  ],
  [
    "PH-CEB",
    "Себу"
  ],
  [
    "PH-NCO",
    "Котабато"
  ],
  [
    "PH-COM",
    "Долина Компостела"
  ],
  [
    "PH-DAV",
    "Северен Давао"
  ],
  [
    "PH-DAS",
    "Јужен Давао"
  ],
  [
    "PH-DVO",
    "Западен Давао"
  ],
  [
    "PH-DAO",
    "Источен Давао"
  ],
  [
    "PH-DIN",
    "Динагат"
  ],
  [
    "PH-EAS",
    "Источен Самар"
  ],
  [
    "PH-GUI",
    "Гимарас"
  ],
  [
    "PH-IFU",
    "Ифугао"
  ],
  [
    "PH-ILN",
    "Северен Илокос"
  ],
  [
    "PH-ILS",
    "Јужен Илокос"
  ],
  [
    "PH-ILI",
    "Илоило"
  ],
  [
    "PH-ISA",
    "Изабела"
  ],
  [
    "PH-KAL",
    "Калинга"
  ],
  [
    "PH-LUN",
    "Ла Унион"
  ],
  [
    "PH-LAG",
    "Лагуна"
  ],
  [
    "PH-LAN",
    "Северен Ланао"
  ],
  [
    "PH-LAS",
    "Јужен Ланао"
  ],
  [
    "PH-LEY",
    "Лејте"
  ],
  [
    "PH-MAG",
    "Магинданао"
  ],
  [
    "PH-MAD",
    "Мариндуке"
  ],
  [
    "PH-MAS",
    "Масбате"
  ],
  [
    "PH-00",
    "Метро Манила"
  ],
  [
    "PH-MSC",
    "Западен Мисамис"
  ],
  [
    "PH-MSR",
    "Источен Мисамис"
  ],
  [
    "PH-MOU",
    "Планинска покраина"
  ],
  [
    "PH-NEC",
    "Западен Негрос"
  ],
  [
    "PH-NER",
    "Источен Негрос"
  ],
  [
    "PH-NSA",
    "Северен Самар"
  ],
  [
    "PH-NUE",
    "Нова Есиха"
  ],
  [
    "PH-NUV",
    "Нова Вискаја"
  ],
  [
    "PH-MDC",
    "Западен Миндоро"
  ],
  [
    "PH-MDR",
    "Источен Миндоро"
  ],
  [
    "PH-PLW",
    "Палаван"
  ],
  [
    "PH-PAM",
    "Пампанга"
  ],
  [
    "PH-PAN",
    "Пангасинан"
  ],
  [
    "PH-QUE",
    "Кезон"
  ],
  [
    "PH-QUI",
    "Кирино"
  ],
  [
    "PH-RIZ",
    "Ризал"
  ],
  [
    "PH-ROM",
    "Ромблон"
  ],
  [
    "PH-WSA",
    "Самар"
  ],
  [
    "PH-SAR",
    "Сарангани"
  ],
  [
    "PH-SIG",
    "Сикихор"
  ],
  [
    "PH-SOR",
    "Сорсогон"
  ],
  [
    "PH-SCO",
    "Јужен Котабато"
  ],
  [
    "PH-SLE",
    "Јужен Лејте"
  ],
  [
    "PH-SUK",
    "Султан Кударат"
  ],
  [
    "PH-SLU",
    "Сулу"
  ],
  [
    "PH-SUN",
    "Северен Суригао"
  ],
  [
    "PH-SUR",
    "Јужен Суригао"
  ],
  [
    "PH-TAR",
    "Тарлак"
  ],
  [
    "PH-TAW",
    "Тави-Тави"
  ],
  [
    "PH-ZMB",
    "Замбалес"
  ],
  [
    "PH-ZAN",
    "Северна Замбоанга"
  ],
  [
    "PH-ZAS",
    "Јужна Замбоанга"
  ],
  [
    "PH-ZSI",
    "Замбоанга Сибугај"
  ]
];
