export default [
  [
    "AD",
    "Адигеја"
  ],
  [
    "AL",
    "Република Алтај"
  ],
  [
    "ALT",
    "Алтајски крај"
  ],
  [
    "AMU",
    "Амурска област"
  ],
  [
    "ARK",
    "Архангелска област"
  ],
  [
    "AST",
    "Астраханска област"
  ],
  [
    "BA",
    "Башкортостан"
  ],
  [
    "BEL",
    "Белгородска област"
  ],
  [
    "BRY",
    "Брјанска област"
  ],
  [
    "BU",
    "Бурјатија"
  ],
  [
    "CE",
    "Чеченија"
  ],
  [
    "CHE",
    "Чељабинска област"
  ],
  [
    "CHU",
    "Чукотски автономен округ"
  ],
  [
    "CU",
    "Чувашија"
  ],
  [
    "DA",
    "Дагестан"
  ],
  [
    "IN",
    "Ингушетија"
  ],
  [
    "IRK",
    "Иркутска област"
  ],
  [
    "IVA",
    "Ивановска област"
  ],
  [
    "YEV",
    "Еврејска автономна област"
  ],
  [
    "KB",
    "Кабардино-Балкарија"
  ],
  [
    "KGD",
    "Калининградска област"
  ],
  [
    "KL",
    "Калмикија"
  ],
  [
    "KLU",
    "Калушка област"
  ],
  [
    "KAM",
    "Камчатски крај"
  ],
  [
    "KC",
    "Карачаево-Черкесија"
  ],
  [
    "KR",
    "Република Карелија"
  ],
  [
    "KEM",
    "Кемеровска област"
  ],
  [
    "KHA",
    "Хабаровски крај"
  ],
  [
    "KK",
    "Хакасија"
  ],
  [
    "KHM",
    "Ханти-Мансиски автономен округ"
  ],
  [
    "KIR",
    "Кировска област"
  ],
  [
    "KO",
    "Коми"
  ],
  [
    "KOS",
    "Костромска област"
  ],
  [
    "KDA",
    "Краснодарски крај"
  ],
  [
    "KYA",
    "Краснојарски крај"
  ],
  [
    "KGN",
    "Курганска област"
  ],
  [
    "KRS",
    "Курска област"
  ],
  [
    "LEN",
    "Ленинградска област"
  ],
  [
    "LIP",
    "Липецка област"
  ],
  [
    "MAG",
    "Магаданска област"
  ],
  [
    "ME",
    "Мариј Ел"
  ],
  [
    "MO",
    "Мордовија"
  ],
  [
    "MOW",
    "Москва"
  ],
  [
    "MOS",
    "Московска област"
  ],
  [
    "MUR",
    "Мурманска област"
  ],
  [
    "NEN",
    "Ненецки автономен округ"
  ],
  [
    "NIZ",
    "Нижегородска област"
  ],
  [
    "NGR",
    "Новгородска област"
  ],
  [
    "NVS",
    "Новосибирска област"
  ],
  [
    "OMS",
    "Омска област"
  ],
  [
    "ORE",
    "Оренбуршка област"
  ],
  [
    "ORL",
    "Орловска област"
  ],
  [
    "PNZ",
    "Пензенска област"
  ],
  [
    "PER",
    "Пермски крај"
  ],
  [
    "PRI",
    "Приморски крај"
  ],
  [
    "PSK",
    "Псковска област"
  ],
  [
    "ROS",
    "Ростовска област"
  ],
  [
    "RYA",
    "Рјазањска област"
  ],
  [
    "SPE",
    "Санкт Петербург"
  ],
  [
    "SA",
    "Јакутија"
  ],
  [
    "SAK",
    "Сахалинска област"
  ],
  [
    "SAM",
    "Самарска област"
  ],
  [
    "SAR",
    "Саратовска област"
  ],
  [
    "SE",
    "Северна Осетија-Аланија"
  ],
  [
    "SMO",
    "Смоленска област"
  ],
  [
    "STA",
    "Ставрополски крај"
  ],
  [
    "SVE",
    "Свердловска област"
  ],
  [
    "TAM",
    "Тамбовска област"
  ],
  [
    "TA",
    "Татарстан"
  ],
  [
    "TOM",
    "Томска област"
  ],
  [
    "TUL",
    "Тулска област"
  ],
  [
    "TVE",
    "Тверска област"
  ],
  [
    "TYU",
    "Тјумењска област"
  ],
  [
    "TY",
    "Тува"
  ],
  [
    "UD",
    "Удмуртија"
  ],
  [
    "ULY",
    "Уљјановска област"
  ],
  [
    "VLA",
    "Владимирска област"
  ],
  [
    "VGG",
    "Волгоградска област"
  ],
  [
    "VLG",
    "Вологодска област"
  ],
  [
    "VOR",
    "Воронешка област"
  ],
  [
    "YAN",
    "Јамало-Ненецки автономен округ"
  ],
  [
    "YAR",
    "Јарославска област"
  ],
  [
    "ZAB",
    "Забајкалски крај"
  ]
];
