export default {
  "AE": [
    [
      "DU",
      "दुबईको अमिरात"
    ]
  ],
  "AR": [
    [
      "H",
      "चाको क्षेत्र"
    ],
    [
      "C",
      "ब्यूनस आयर्स"
    ]
  ],
  "AU": [
    [
      "ACT",
      "अस्ट्रेलियन राजधानी क्षेत्र"
    ],
    [
      "NSW",
      "न्यू साउथ वेल्स"
    ],
    [
      "QLD",
      "क्विन्सल्याण्ड"
    ],
    [
      "SA",
      "दक्षिण अस्ट्रेलिया"
    ],
    [
      "TAS",
      "ट्याज्मानिया"
    ],
    [
      "VIC",
      "भिक्टोरिया"
    ],
    [
      "WA",
      "पश्चिमी अस्ट्रेलिया"
    ]
  ],
  "BR": [
    [
      "AL",
      "अलागोआस"
    ],
    [
      "SP",
      "साँओ पाउलो"
    ]
  ],
  "CA": [
    [
      "ON",
      "ओन्टारियो"
    ],
    [
      "QC",
      "क्युबेक"
    ]
  ],
  "CN": [
    [
      "BJ",
      "बेइजिङ"
    ],
    [
      "NM",
      "भित्री मङ्गोलिया"
    ],
    [
      "SH",
      "शाङ्घाई"
    ],
    [
      "ZJ",
      "झेजिआङ"
    ]
  ],
  "ES": [
    [
      "CE",
      "सेउटा"
    ]
  ],
  "ID": [
    [
      "AC",
      "अाचे"
    ],
    [
      "JK",
      "जाकार्ता"
    ],
    [
      "JI",
      "पूर्वी जाभा क्षेत्र"
    ],
    [
      "LA",
      "ल्याम्पुङ क्षेत्र"
    ]
  ],
  "IN": [
    [
      "AN",
      "अण्डमान र निकोबार द्वीप समूह"
    ],
    [
      "AP",
      "आन्ध्र प्रदेश"
    ],
    [
      "AR",
      "अरुणाचल प्रदेश"
    ],
    [
      "AS",
      "आसाम"
    ],
    [
      "BR",
      "बिहार"
    ],
    [
      "CH",
      "चण्डिगढ"
    ],
    [
      "CG",
      "छत्तीसगढ"
    ],
    [
      "DN",
      "दादरा र नगर हवेली"
    ],
    [
      "DD",
      "दमन दिउ"
    ],
    [
      "DL",
      "दिल्ली"
    ],
    [
      "GA",
      "गोआ"
    ],
    [
      "GJ",
      "गुजरात"
    ],
    [
      "HR",
      "हरियाणा"
    ],
    [
      "HP",
      "हिमाचल प्रदेश"
    ],
    [
      "JK",
      "जम्मु कश्मीर"
    ],
    [
      "JH",
      "झारखण्ड"
    ],
    [
      "KA",
      "कर्नाटक"
    ],
    [
      "KL",
      "केरल"
    ],
    [
      "LD",
      "लक्षद्वीप"
    ],
    [
      "MP",
      "मध्य प्रदेश"
    ],
    [
      "MH",
      "महाराष्ट्र"
    ],
    [
      "MN",
      "मणिपुर"
    ],
    [
      "ML",
      "मेघालय"
    ],
    [
      "MZ",
      "मिजोरम"
    ],
    [
      "NL",
      "नागाल्याण्ड"
    ],
    [
      "OR",
      "उड़िसा"
    ],
    [
      "PY",
      "पुदुचेरी"
    ],
    [
      "PB",
      "पञ्जाब"
    ],
    [
      "RJ",
      "राजस्थान"
    ],
    [
      "SK",
      "सिक्किम"
    ],
    [
      "TN",
      "तमिलनाडु"
    ],
    [
      "TS",
      "तेलंगाना"
    ],
    [
      "TR",
      "त्रिपुरा"
    ],
    [
      "UP",
      "उत्तर प्रदेश"
    ],
    [
      "UK",
      "उत्तराखण्ड"
    ],
    [
      "WB",
      "पश्चिम बङ्गाल"
    ]
  ],
  "IT": [
    [
      "MN",
      "मान्टुआ क्षेत्र"
    ]
  ],
  "JP": [
    [
      "JP-13",
      "टोकियो"
    ]
  ],
  "KR": [
    [
      "KR-49",
      "जेजु प्रान्त"
    ],
    [
      "KR-46",
      "दक्षिण जेओला क्षेत्र"
    ],
    [
      "KR-11",
      "सोल"
    ]
  ],
  "MX": [
    [
      "CHIH",
      "चिहुवाहुवा"
    ],
    [
      "SIN",
      "सिनालोआ"
    ]
  ],
  "MY": [
    [
      "KUL",
      "क्वालालम्पुर"
    ]
  ],
  "PH": [
    [
      "PH-BOH",
      "बोहोल"
    ]
  ],
  "RO": [
    [
      "B",
      "बुखारेस्ट"
    ]
  ],
  "RU": [
    [
      "BRY",
      "ब्रान्स्क ओब्लास्ट"
    ],
    [
      "KHA",
      "खाबारोभ्स्क क्राइ"
    ],
    [
      "KOS",
      "कोस्त्रोमा ओब्लास्ट"
    ],
    [
      "LEN",
      "लेलिनग्राड ओब्लास्ट"
    ],
    [
      "MOW",
      "मस्को"
    ],
    [
      "SPE",
      "सेन्ट पिटर्सवर्ग"
    ],
    [
      "TY",
      "टुभा गणतन्त्र"
    ]
  ],
  "TH": [
    [
      "TH-10",
      "बैङ्कक"
    ],
    [
      "TH-S",
      "पटाया"
    ],
    [
      "TH-83",
      "फुकेट प्रदेश"
    ],
    [
      "TH-75",
      "समुद्सोंग्ख्रम"
    ]
  ],
  "US": [
    [
      "AL",
      "अलाबामा"
    ],
    [
      "AK",
      "अलास्का"
    ],
    [
      "AZ",
      "एरिजोना"
    ],
    [
      "AR",
      "आर्कन्सा"
    ],
    [
      "CA",
      "क्यालिफोर्निया"
    ],
    [
      "CO",
      "कोलोराडो"
    ],
    [
      "CT",
      "कनेक्टिकट"
    ],
    [
      "DE",
      "डेलावेयर"
    ],
    [
      "DC",
      "वासिङटन, डिसि"
    ],
    [
      "FL",
      "फ्लोरिडा"
    ],
    [
      "GA",
      "जर्जिया"
    ],
    [
      "HI",
      "हवाई"
    ],
    [
      "ID",
      "आयडाहो"
    ],
    [
      "IL",
      "इलिनाय"
    ],
    [
      "IN",
      "इण्डियाना"
    ],
    [
      "IA",
      "आयोवा"
    ],
    [
      "KS",
      "कन्सास"
    ],
    [
      "KY",
      "केन्टकी"
    ],
    [
      "LA",
      "लुजियाना"
    ],
    [
      "ME",
      "मेन"
    ],
    [
      "MD",
      "मेरिल्याण्ड"
    ],
    [
      "MA",
      "म्यासेचुसेट्स"
    ],
    [
      "MI",
      "मिचिगन"
    ],
    [
      "MN",
      "मिनिसोटा"
    ],
    [
      "MS",
      "मिसिसिपी"
    ],
    [
      "MO",
      "मिसौरी"
    ],
    [
      "MT",
      "मोन्टाना"
    ],
    [
      "NE",
      "नेब्रास्का"
    ],
    [
      "NV",
      "नेवाडा"
    ],
    [
      "NH",
      "न्यु ह्याम्पसायर"
    ],
    [
      "NJ",
      "न्यू जर्सी"
    ],
    [
      "NM",
      "न्यू मेक्सिको"
    ],
    [
      "NY",
      "न्यू योर्क"
    ],
    [
      "NC",
      "नर्थ क्यारोलाइना"
    ],
    [
      "ND",
      "नर्थ डेकोटा"
    ],
    [
      "OH",
      "ओहायो"
    ],
    [
      "OK",
      "ओक्लाहोमा"
    ],
    [
      "OR",
      "ओरेगन"
    ],
    [
      "PA",
      "पेन्सिलभेनिया"
    ],
    [
      "RI",
      "रोड आइल्याण्ड"
    ],
    [
      "SC",
      "साउथ क्यारोलाइना"
    ],
    [
      "SD",
      "साउथ डेकोटा"
    ],
    [
      "TN",
      "टेनेसी"
    ],
    [
      "TX",
      "टेक्सस"
    ],
    [
      "UT",
      "उताह"
    ],
    [
      "VT",
      "भर्मांट"
    ],
    [
      "VA",
      "भर्जिनिया"
    ],
    [
      "WA",
      "वाशिङ्गटन डि.सि."
    ],
    [
      "WV",
      "वेस्ट भर्जिनिया"
    ],
    [
      "WI",
      "विस्कान्सिन"
    ],
    [
      "WY",
      "वायोमिङ"
    ]
  ]
};
