export default [
  [
    "AB",
    "Альберта"
  ],
  [
    "BC",
    "Британська Колумбія"
  ],
  [
    "MB",
    "Манітоба"
  ],
  [
    "NB",
    "Нью-Брансвік"
  ],
  [
    "NL",
    "Ньюфаундленд і Лабрадор"
  ],
  [
    "NT",
    "Північно-Західні території"
  ],
  [
    "NS",
    "Нова Шотландія"
  ],
  [
    "NU",
    "Нунавут"
  ],
  [
    "ON",
    "Онтаріо"
  ],
  [
    "PE",
    "Острів Принца Едварда"
  ],
  [
    "QC",
    "Квебек"
  ],
  [
    "SK",
    "Саскачеван"
  ],
  [
    "YT",
    "Юкон"
  ]
];
