export default [
  [
    "AC",
    "Ачех"
  ],
  [
    "BA",
    "Балі"
  ],
  [
    "BB",
    "Банка-Белітунг"
  ],
  [
    "BT",
    "Бантен"
  ],
  [
    "BE",
    "Бенгкулу (провінція)"
  ],
  [
    "GO",
    "Горонтало"
  ],
  [
    "JK",
    "Джакарта"
  ],
  [
    "JA",
    "Джамбі"
  ],
  [
    "JB",
    "Західна Ява"
  ],
  [
    "JT",
    "Центральна Ява"
  ],
  [
    "JI",
    "Східна Ява"
  ],
  [
    "KB",
    "Західний Калімантан"
  ],
  [
    "KS",
    "Південний Калімантан"
  ],
  [
    "KT",
    "Центральний Калімантан"
  ],
  [
    "KI",
    "Східний Калімантан"
  ],
  [
    "KU",
    "Північний Калімантан"
  ],
  [
    "KR",
    "Острови Ріау"
  ],
  [
    "LA",
    "Лампунг"
  ],
  [
    "MA",
    "Малуку"
  ],
  [
    "MU",
    "Північне Малуку"
  ],
  [
    "SU",
    "Північна Суматра"
  ],
  [
    "NB",
    "Західна Південно-Східна Нуса"
  ],
  [
    "NT",
    "Східна Південно-Східна Нуса"
  ],
  [
    "PA",
    "Папуа"
  ],
  [
    "PB",
    "Західне Папуа"
  ],
  [
    "RI",
    "Ріау"
  ],
  [
    "SS",
    "Південна Суматра"
  ],
  [
    "SR",
    "Західне Сулавесі"
  ],
  [
    "SN",
    "Південне Сулавесі"
  ],
  [
    "ST",
    "Центральне Сулавесі"
  ],
  [
    "SG",
    "Південно-Східне Сулавесі"
  ],
  [
    "SA",
    "Північне Сулавесі"
  ],
  [
    "SB",
    "Західна Суматра"
  ],
  [
    "YO",
    "Джокʼякарта"
  ]
];
