export default [
  [
    "AG",
    "Провінція Агрідженто"
  ],
  [
    "AL",
    "Провінція Алессандрія"
  ],
  [
    "AN",
    "Провінція Анкона"
  ],
  [
    "AO",
    "Валле-дʼАоста"
  ],
  [
    "AR",
    "Провінція Ареццо"
  ],
  [
    "AP",
    "Провінція Асколі-Пічено"
  ],
  [
    "AT",
    "Провінція Асті"
  ],
  [
    "AV",
    "Провінція Авелліно"
  ],
  [
    "BA",
    "Провінція Барі"
  ],
  [
    "BT",
    "Провінція Барлетта-Андрія-Трані"
  ],
  [
    "BL",
    "Провінція Беллуно"
  ],
  [
    "BN",
    "Провінція Беневенто"
  ],
  [
    "BG",
    "Провінція Бергамо"
  ],
  [
    "BI",
    "Провінція Бʼєлла"
  ],
  [
    "BO",
    "Провінція Болонья"
  ],
  [
    "BZ",
    "Провінція Больцано"
  ],
  [
    "BS",
    "Провінція Брешія"
  ],
  [
    "BR",
    "Провінція Бріндізі"
  ],
  [
    "CA",
    "Провінція Кальярі"
  ],
  [
    "CL",
    "Провінція Кальтаніссетта"
  ],
  [
    "CB",
    "Провінція Кампобассо"
  ],
  [
    "CE",
    "Провінція Казерта"
  ],
  [
    "CT",
    "Провінція Катанія"
  ],
  [
    "CZ",
    "Провінція Катандзаро"
  ],
  [
    "CH",
    "Провінція Кʼєті"
  ],
  [
    "CO",
    "Провінція Комо"
  ],
  [
    "CS",
    "Провінція Козенца"
  ],
  [
    "CR",
    "Провінція Кремона"
  ],
  [
    "KR",
    "Провінція Кротоне"
  ],
  [
    "CN",
    "Провінція Кунео"
  ],
  [
    "EN",
    "Провінція Енна"
  ],
  [
    "FM",
    "Провінція Фермо"
  ],
  [
    "FE",
    "Провінція Феррара"
  ],
  [
    "FI",
    "Провінція Флоренція"
  ],
  [
    "FG",
    "Провінція Фоджа"
  ],
  [
    "FC",
    "Провінція Форлі-Чезена"
  ],
  [
    "FR",
    "Провінція Фрозіноне"
  ],
  [
    "OT",
    "Провінція Ольбія-Темпіо"
  ],
  [
    "GE",
    "Генуя"
  ],
  [
    "GO",
    "Провінція Горіція"
  ],
  [
    "GR",
    "Провінція Гроссето"
  ],
  [
    "IM",
    "Провінція Імперія"
  ],
  [
    "IS",
    "Провінція Ізернія"
  ],
  [
    "AQ",
    "Провінція ЛʼАкуїла"
  ],
  [
    "SP",
    "Провінція Ла Спеція"
  ],
  [
    "LT",
    "Провінція Латина"
  ],
  [
    "LE",
    "Провінція Лечче"
  ],
  [
    "LC",
    "Провінція Лекко"
  ],
  [
    "LI",
    "Провінція Ліворно"
  ],
  [
    "LO",
    "Провінція Лоді"
  ],
  [
    "LU",
    "Провінція Лукка"
  ],
  [
    "MC",
    "Провінція Мачерата"
  ],
  [
    "MN",
    "Провінція Мантуя"
  ],
  [
    "MS",
    "Провінція Масса-Каррара"
  ],
  [
    "MT",
    "Провінція Матера"
  ],
  [
    "VS",
    "Провінція Медіо-Кампідано"
  ],
  [
    "ME",
    "Провінція Мессіна"
  ],
  [
    "MI",
    "Провінція Мілан"
  ],
  [
    "MO",
    "Провінція Модена"
  ],
  [
    "MB",
    "Провінція Монца і Бріанца"
  ],
  [
    "NA",
    "Неаполь"
  ],
  [
    "NO",
    "Провінція Новара"
  ],
  [
    "NU",
    "Провінція Нуоро"
  ],
  [
    "OG",
    "Провінція Ольястра"
  ],
  [
    "OR",
    "Провінція Орістано"
  ],
  [
    "PD",
    "Провінція Падуя"
  ],
  [
    "PA",
    "Провінція Палермо"
  ],
  [
    "PR",
    "Провінція Парма"
  ],
  [
    "PV",
    "Провінція Павія"
  ],
  [
    "PG",
    "Провінція Перуджа"
  ],
  [
    "PU",
    "Провінція Пезаро і Урбіно"
  ],
  [
    "PE",
    "Провінція Пескара"
  ],
  [
    "PC",
    "Провінція Пʼяченца"
  ],
  [
    "PI",
    "Провінція Піза"
  ],
  [
    "PT",
    "Провінція Пістоя"
  ],
  [
    "PN",
    "Провінція Порденоне"
  ],
  [
    "PZ",
    "Провінція Потенца"
  ],
  [
    "PO",
    "Провінція Прато"
  ],
  [
    "RG",
    "Провінція Рагуза"
  ],
  [
    "RA",
    "Провінція Равенна"
  ],
  [
    "RC",
    "Провінція Реджо-Калабрія"
  ],
  [
    "RE",
    "Провінція Реджо-Емілія"
  ],
  [
    "RI",
    "Провінція Рієті"
  ],
  [
    "RN",
    "Провінція Ріміні"
  ],
  [
    "RM",
    "Провінція Рим"
  ],
  [
    "RO",
    "Провінція Ровіго"
  ],
  [
    "SA",
    "Провінція Салерно"
  ],
  [
    "SS",
    "Провінція Сассарі"
  ],
  [
    "SV",
    "Провінція Савона"
  ],
  [
    "SI",
    "Провінція Сієна"
  ],
  [
    "SR",
    "Провінція Сіракуза"
  ],
  [
    "SO",
    "Провінція Сондріо"
  ],
  [
    "CI",
    "Провінція Карбонія-Іглезіас"
  ],
  [
    "TA",
    "Провінція Таранто"
  ],
  [
    "TE",
    "Провінція Терамо"
  ],
  [
    "TR",
    "Провінція Терні"
  ],
  [
    "TO",
    "Провінція Турин"
  ],
  [
    "TP",
    "Провінція Трапані"
  ],
  [
    "TN",
    "Провінція Тренто"
  ],
  [
    "TV",
    "Провінція Тревізо"
  ],
  [
    "TS",
    "Провінція Трієст"
  ],
  [
    "UD",
    "Провінція Удіне"
  ],
  [
    "VA",
    "Провінція Варезе"
  ],
  [
    "VE",
    "Провінція Венеція"
  ],
  [
    "VB",
    "Провінція Вербано-Кузіо-Оссола"
  ],
  [
    "VC",
    "Провінція Верчеллі"
  ],
  [
    "VR",
    "Провінція Верона"
  ],
  [
    "VV",
    "Провінція Вібо-Валентія"
  ],
  [
    "VI",
    "Провінція Віченца"
  ],
  [
    "VT",
    "Провінція Вітербо"
  ]
];
