export default [
  [
    "JP-01",
    "Префектура Хоккайдо"
  ],
  [
    "JP-02",
    "Префектура Аоморі"
  ],
  [
    "JP-03",
    "Префектура Івате"
  ],
  [
    "JP-04",
    "Префектура Міяґі"
  ],
  [
    "JP-05",
    "Префектура Акіта"
  ],
  [
    "JP-06",
    "Префектура Ямаґата"
  ],
  [
    "JP-07",
    "Префектура Фукушіма"
  ],
  [
    "JP-08",
    "Префектура Ібаракі"
  ],
  [
    "JP-09",
    "Префектура Точіґі"
  ],
  [
    "JP-10",
    "Префектура Ґумма"
  ],
  [
    "JP-11",
    "Префектура Сайтама"
  ],
  [
    "JP-12",
    "Префектура Тіба"
  ],
  [
    "JP-13",
    "префектура Токіо"
  ],
  [
    "JP-14",
    "Префектура Канаґава"
  ],
  [
    "JP-15",
    "Префектура Ніїґата"
  ],
  [
    "JP-16",
    "Префектура Тояма"
  ],
  [
    "JP-17",
    "Префектура Ісікава"
  ],
  [
    "JP-18",
    "Префектура Фукуй"
  ],
  [
    "JP-19",
    "Префектура Яманаші"
  ],
  [
    "JP-20",
    "Префектура Наґано"
  ],
  [
    "JP-21",
    "Префектура Ґіфу"
  ],
  [
    "JP-22",
    "Префектура Шідзуока"
  ],
  [
    "JP-23",
    "Префектура Айчі"
  ],
  [
    "JP-24",
    "Префектура Міє"
  ],
  [
    "JP-25",
    "Префектура Сіґа"
  ],
  [
    "JP-26",
    "Префектура Кіото"
  ],
  [
    "JP-27",
    "Префектура Осака"
  ],
  [
    "JP-28",
    "Префектура Хьоґо"
  ],
  [
    "JP-29",
    "Префектура Нара"
  ],
  [
    "JP-30",
    "Префектура Вакаяма"
  ],
  [
    "JP-31",
    "Префектура Тотторі"
  ],
  [
    "JP-32",
    "Префектура Шімане"
  ],
  [
    "JP-33",
    "Префектура Окаяма"
  ],
  [
    "JP-34",
    "Префектура Хіросіма"
  ],
  [
    "JP-35",
    "Префектура Ямаґучі"
  ],
  [
    "JP-36",
    "Префектура Токушіма"
  ],
  [
    "JP-37",
    "Префектура Каґава"
  ],
  [
    "JP-38",
    "Префектура Ехіме"
  ],
  [
    "JP-39",
    "Префектура Кочі"
  ],
  [
    "JP-40",
    "Префектура Фукуока"
  ],
  [
    "JP-41",
    "Префектура Саґа"
  ],
  [
    "JP-42",
    "Префектура Наґасакі"
  ],
  [
    "JP-43",
    "Префектура Кумамото"
  ],
  [
    "JP-44",
    "Префектура Ойта"
  ],
  [
    "JP-45",
    "Префектура Міядзакі"
  ],
  [
    "JP-46",
    "Префектура Каґошіма"
  ],
  [
    "JP-47",
    "Префектура Окінава"
  ]
];
