export default [
  [
    "KR-26",
    "Пусан"
  ],
  [
    "KR-43",
    "Північна провінція Чхунчхон"
  ],
  [
    "KR-44",
    "Південна провінція Чхунчхон"
  ],
  [
    "KR-27",
    "Тегу"
  ],
  [
    "KR-30",
    "Теджон"
  ],
  [
    "KR-42",
    "Провінція Канвон"
  ],
  [
    "KR-29",
    "Кванджу"
  ],
  [
    "KR-47",
    "Північна провінція Кьонсан"
  ],
  [
    "KR-41",
    "Провінція Кьонгі"
  ],
  [
    "KR-48",
    "Південна провінція Кьонсан"
  ],
  [
    "KR-28",
    "Інчхон"
  ],
  [
    "KR-49",
    "Провінція Чеджу"
  ],
  [
    "KR-45",
    "Північна провінція Чолла"
  ],
  [
    "KR-46",
    "Південна провінція Чолла"
  ],
  [
    "KR-50",
    "Седжон"
  ],
  [
    "KR-11",
    "Сеул"
  ],
  [
    "KR-31",
    "Ульсан"
  ]
];
