export default [
  [
    "PH-ABR",
    "Провінція Абра"
  ],
  [
    "PH-AGN",
    "Північний Агусан"
  ],
  [
    "PH-AGS",
    "Південний Агусан"
  ],
  [
    "PH-AKL",
    "Аклан"
  ],
  [
    "PH-ALB",
    "Албай"
  ],
  [
    "PH-ANT",
    "Антік"
  ],
  [
    "PH-APA",
    "Апаяо"
  ],
  [
    "PH-AUR",
    "Провінція Аврора"
  ],
  [
    "PH-BAS",
    "Басілан"
  ],
  [
    "PH-BAN",
    "Батаан"
  ],
  [
    "PH-BTN",
    "Батанес"
  ],
  [
    "PH-BTG",
    "Батангас"
  ],
  [
    "PH-BEN",
    "Бенґет"
  ],
  [
    "PH-BIL",
    "Біліран"
  ],
  [
    "PH-BOH",
    "Бохол, Бохоль"
  ],
  [
    "PH-BUK",
    "Букіднон"
  ],
  [
    "PH-BUL",
    "Булакан"
  ],
  [
    "PH-CAG",
    "Кагаян"
  ],
  [
    "PH-CAN",
    "Північний Камарінес"
  ],
  [
    "PH-CAS",
    "Південний Камарінес"
  ],
  [
    "PH-CAM",
    "Камігін"
  ],
  [
    "PH-CAP",
    "Капіз"
  ],
  [
    "PH-CAT",
    "Катандуанес"
  ],
  [
    "PH-CAV",
    "Кавіте"
  ],
  [
    "PH-CEB",
    "Себу"
  ],
  [
    "PH-NCO",
    "Котабато"
  ],
  [
    "PH-COM",
    "Долина Компостела"
  ],
  [
    "PH-DAV",
    "Північний Давао"
  ],
  [
    "PH-DAS",
    "Південний Давао"
  ],
  [
    "PH-DVO",
    "Західне Давао"
  ],
  [
    "PH-DAO",
    "Східний Давао"
  ],
  [
    "PH-DIN",
    "Острови Дінагат"
  ],
  [
    "PH-EAS",
    "Східний Самар"
  ],
  [
    "PH-GUI",
    "Гуймарас"
  ],
  [
    "PH-IFU",
    "Іфугао"
  ],
  [
    "PH-ILN",
    "Північний Ілокос"
  ],
  [
    "PH-ILS",
    "Південий Ілокос"
  ],
  [
    "PH-ILI",
    "Ілоіло"
  ],
  [
    "PH-KAL",
    "Провінція Калінга"
  ],
  [
    "PH-LUN",
    "Ла Уніон"
  ],
  [
    "PH-LAG",
    "Лагуна"
  ],
  [
    "PH-LAN",
    "Північний Ланао"
  ],
  [
    "PH-LAS",
    "Південний Ланао"
  ],
  [
    "PH-LEY",
    "Провінція Лейте"
  ],
  [
    "PH-MAG",
    "Магінданао"
  ],
  [
    "PH-MAD",
    "Маріндук"
  ],
  [
    "PH-MAS",
    "Масбате"
  ],
  [
    "PH-00",
    "Столичний регіон (Філіппіни)"
  ],
  [
    "PH-MSC",
    "Західний Місаміс"
  ],
  [
    "PH-MSR",
    "Східний Місаміс"
  ],
  [
    "PH-MOU",
    "Гірська провінція"
  ],
  [
    "PH-NEC",
    "Західний Негрос"
  ],
  [
    "PH-NER",
    "Східний Негрос"
  ],
  [
    "PH-NSA",
    "Північний Самар"
  ],
  [
    "PH-NUE",
    "Нуева-Есіха"
  ],
  [
    "PH-NUV",
    "Нуева-Віская"
  ],
  [
    "PH-MDC",
    "Західний Міндоро"
  ],
  [
    "PH-MDR",
    "Східний Міндоро"
  ],
  [
    "PH-PLW",
    "Палаван"
  ],
  [
    "PH-PAM",
    "Пампанга"
  ],
  [
    "PH-PAN",
    "Пангасінан"
  ],
  [
    "PH-QUE",
    "Кесон"
  ],
  [
    "PH-QUI",
    "Кіріно"
  ],
  [
    "PH-RIZ",
    "Рісаль"
  ],
  [
    "PH-ROM",
    "Ромблон"
  ],
  [
    "PH-WSA",
    "Провінція Самар"
  ],
  [
    "PH-SAR",
    "Сарангані"
  ],
  [
    "PH-SIG",
    "Сікіхор"
  ],
  [
    "PH-SOR",
    "Сорсогон"
  ],
  [
    "PH-SCO",
    "Південний Котабато"
  ],
  [
    "PH-SLE",
    "Південний Лейте"
  ],
  [
    "PH-SUK",
    "Султан-Кударат"
  ],
  [
    "PH-SLU",
    "Сулу"
  ],
  [
    "PH-SUN",
    "Північний Сурігао"
  ],
  [
    "PH-SUR",
    "Південий Сурігао"
  ],
  [
    "PH-TAR",
    "Тарлак"
  ],
  [
    "PH-TAW",
    "Таві-Таві"
  ],
  [
    "PH-ZMB",
    "Самбалес"
  ],
  [
    "PH-ZAN",
    "Північна Замбоанга"
  ],
  [
    "PH-ZAS",
    "Південна Замбоанга"
  ],
  [
    "PH-ZSI",
    "Замбоанга-Сибугай"
  ]
];
