export default [
  [
    "AD",
    "Адигея"
  ],
  [
    "AL",
    "Республіка Алтай"
  ],
  [
    "ALT",
    "Алтайський край"
  ],
  [
    "AMU",
    "Амурська область"
  ],
  [
    "ARK",
    "Архангельська область"
  ],
  [
    "AST",
    "Астраханська область"
  ],
  [
    "BA",
    "Башкортостан"
  ],
  [
    "BEL",
    "Бєлгородська область"
  ],
  [
    "BRY",
    "Брянська область"
  ],
  [
    "BU",
    "Бурятія"
  ],
  [
    "CE",
    "Чечня"
  ],
  [
    "CHE",
    "Челябінська область"
  ],
  [
    "CHU",
    "Чукотський автономний округ"
  ],
  [
    "CU",
    "Чуваська Республіка"
  ],
  [
    "DA",
    "Дагестан"
  ],
  [
    "IN",
    "Інгушетія"
  ],
  [
    "IRK",
    "Іркутська область"
  ],
  [
    "IVA",
    "Івановська область"
  ],
  [
    "YEV",
    "Єврейська автономна область"
  ],
  [
    "KB",
    "Кабардино-Балкарія"
  ],
  [
    "KGD",
    "Калінінградська область"
  ],
  [
    "KL",
    "Калмикія"
  ],
  [
    "KLU",
    "Калузька область"
  ],
  [
    "KAM",
    "Камчатський край"
  ],
  [
    "KC",
    "Карачаєво-Черкесія"
  ],
  [
    "KR",
    "Республіка Карелія"
  ],
  [
    "KEM",
    "Кемеровська область"
  ],
  [
    "KHA",
    "Хабаровський край"
  ],
  [
    "KK",
    "Хакасія"
  ],
  [
    "KHM",
    "Ханти-Мансійський автономний округ — Югра"
  ],
  [
    "KIR",
    "Кіровська область"
  ],
  [
    "KO",
    "Республіка Комі"
  ],
  [
    "KOS",
    "Костромська область"
  ],
  [
    "KDA",
    "Краснодарський край"
  ],
  [
    "KYA",
    "Красноярський край"
  ],
  [
    "KGN",
    "Курганська область"
  ],
  [
    "KRS",
    "Курська область"
  ],
  [
    "LEN",
    "Ленінградська область"
  ],
  [
    "LIP",
    "Липецька область"
  ],
  [
    "MAG",
    "Магаданська область"
  ],
  [
    "ME",
    "Марій Ел"
  ],
  [
    "MO",
    "Мордовія"
  ],
  [
    "MOW",
    "Москва"
  ],
  [
    "MOS",
    "Московська область"
  ],
  [
    "MUR",
    "Мурманська область"
  ],
  [
    "NEN",
    "Ненецький автономний округ"
  ],
  [
    "NIZ",
    "Нижньогородська область"
  ],
  [
    "NGR",
    "Новгородська область"
  ],
  [
    "NVS",
    "Новосибірська область"
  ],
  [
    "OMS",
    "Омська область"
  ],
  [
    "ORE",
    "Оренбурзька область"
  ],
  [
    "ORL",
    "Орловська область"
  ],
  [
    "PNZ",
    "Пензенська область"
  ],
  [
    "PER",
    "Пермський край"
  ],
  [
    "PRI",
    "Приморський край"
  ],
  [
    "PSK",
    "Псковська область"
  ],
  [
    "ROS",
    "Ростовська область"
  ],
  [
    "RYA",
    "Рязанська область"
  ],
  [
    "SPE",
    "Санкт-Петербург"
  ],
  [
    "SA",
    "Республіка Саха"
  ],
  [
    "SAK",
    "Сахалінська область"
  ],
  [
    "SAM",
    "Самарська область"
  ],
  [
    "SAR",
    "Саратовська область"
  ],
  [
    "SE",
    "Північна Осетія"
  ],
  [
    "SMO",
    "Смоленська область"
  ],
  [
    "STA",
    "Ставропольський край"
  ],
  [
    "SVE",
    "Свердловська область"
  ],
  [
    "TAM",
    "Тамбовська область"
  ],
  [
    "TA",
    "Татарстан"
  ],
  [
    "TOM",
    "Томська область"
  ],
  [
    "TUL",
    "Тульська область"
  ],
  [
    "TVE",
    "Тверська область"
  ],
  [
    "TYU",
    "Тюменська область"
  ],
  [
    "TY",
    "Тива"
  ],
  [
    "UD",
    "Удмуртія"
  ],
  [
    "ULY",
    "Ульяновська область"
  ],
  [
    "VLA",
    "Владимирська область"
  ],
  [
    "VGG",
    "Волгоградська область"
  ],
  [
    "VLG",
    "Вологодська область"
  ],
  [
    "VOR",
    "Воронезька область"
  ],
  [
    "YAN",
    "Ямало-Ненецький автономний округ"
  ],
  [
    "YAR",
    "Ярославська область"
  ],
  [
    "ZAB",
    "Забайкальський край"
  ]
];
