export default [
  [
    "TH-37",
    "Провінція Амнатчарен"
  ],
  [
    "TH-15",
    "Провінція Анг-Тонг"
  ],
  [
    "TH-10",
    "Бангкок"
  ],
  [
    "TH-38",
    "Провінція Бунгкан"
  ],
  [
    "TH-31",
    "Бурі Рам"
  ],
  [
    "TH-24",
    "Провінція Чаченгсау"
  ],
  [
    "TH-18",
    "Провінція Чайнат"
  ],
  [
    "TH-36",
    "Чайяпхум"
  ],
  [
    "TH-22",
    "Провінція Чантхабурі"
  ],
  [
    "TH-50",
    "Чіангмай"
  ],
  [
    "TH-57",
    "Провінція Чіанг-Рай"
  ],
  [
    "TH-20",
    "Провінція Чонбурі"
  ],
  [
    "TH-86",
    "Чумпхон"
  ],
  [
    "TH-46",
    "Провінція Каласін"
  ],
  [
    "TH-62",
    "Провінція Кампхенгпхет"
  ],
  [
    "TH-71",
    "Провінція Канчанабурі"
  ],
  [
    "TH-40",
    "Провінція Хон-Каен"
  ],
  [
    "TH-81",
    "Провінція Крабі"
  ],
  [
    "TH-52",
    "Провінція Лампанг"
  ],
  [
    "TH-51",
    "Провінція Лампхун"
  ],
  [
    "TH-42",
    "Провінція Лей"
  ],
  [
    "TH-16",
    "Провінція Лопбурі"
  ],
  [
    "TH-58",
    "Мехонгсон, Мегонґсон"
  ],
  [
    "TH-44",
    "Провінція Махасаракхам"
  ],
  [
    "TH-49",
    "Провінція Мукдахан"
  ],
  [
    "TH-26",
    "Провінція Накхоннайок"
  ],
  [
    "TH-73",
    "Провінція Нахонпатхом"
  ],
  [
    "TH-48",
    "Накхон Пханом"
  ],
  [
    "TH-30",
    "Провінція Нахон-Ратчасіма"
  ],
  [
    "TH-60",
    "Провінція Накхонсаван"
  ],
  [
    "TH-80",
    "Провінція Нахон-Сі-Таммарат"
  ],
  [
    "TH-55",
    "Провінція Нан"
  ],
  [
    "TH-96",
    "Провінція Нарахтиват"
  ],
  [
    "TH-39",
    "Провінція Нонгбуалампху"
  ],
  [
    "TH-43",
    "Нонг Хай"
  ],
  [
    "TH-12",
    "Нонтхабурі"
  ],
  [
    "TH-13",
    "Провінція Патум-Тані"
  ],
  [
    "TH-94",
    "Провінція Патані"
  ],
  [
    "TH-S",
    "Паттайя"
  ],
  [
    "TH-82",
    "Провінція Пхангнга"
  ],
  [
    "TH-93",
    "Провінція Пхаттхалунг"
  ],
  [
    "TH-56",
    "Провінція Пхаяу"
  ],
  [
    "TH-67",
    "Провінція Пхетчабун"
  ],
  [
    "TH-76",
    "Провінція Пхетбурі"
  ],
  [
    "TH-66",
    "Провінція Пхічіт"
  ],
  [
    "TH-65",
    "Провінція Пхітсанулок"
  ],
  [
    "TH-14",
    "Провінція Аюттхая"
  ],
  [
    "TH-54",
    "Провінція Пгре"
  ],
  [
    "TH-83",
    "Пхукет"
  ],
  [
    "TH-25",
    "Провінція Прачінбурі"
  ],
  [
    "TH-77",
    "Провінція Прачуапкхірікхан"
  ],
  [
    "TH-85",
    "Ранонг"
  ],
  [
    "TH-70",
    "Ратчабурі"
  ],
  [
    "TH-21",
    "Провінція Районг"
  ],
  [
    "TH-45",
    "Провінція Ройет"
  ],
  [
    "TH-27",
    "Провінція Сакеу"
  ],
  [
    "TH-47",
    "Сакон Накхон"
  ],
  [
    "TH-11",
    "Самутпракан"
  ],
  [
    "TH-74",
    "Самутсакхон"
  ],
  [
    "TH-75",
    "Самутсонгкхрам"
  ],
  [
    "TH-19",
    "Провінція Сарабурі"
  ],
  [
    "TH-91",
    "Сатун"
  ],
  [
    "TH-17",
    "Провінція Сінгбурі"
  ],
  [
    "TH-33",
    "Провінція Сі-Са-Кет"
  ],
  [
    "TH-90",
    "Сонгкхла"
  ],
  [
    "TH-64",
    "Сукхотхай"
  ],
  [
    "TH-72",
    "Провінція Супханбурі"
  ],
  [
    "TH-84",
    "Сураттхані"
  ],
  [
    "TH-32",
    "Сурін"
  ],
  [
    "TH-63",
    "Провінція Так"
  ],
  [
    "TH-92",
    "Провінція Транг"
  ],
  [
    "TH-23",
    "Трат"
  ],
  [
    "TH-34",
    "Убон-Ратчатані"
  ],
  [
    "TH-41",
    "Провінція Удонтхані"
  ],
  [
    "TH-61",
    "Провінція Утхайтхан"
  ],
  [
    "TH-53",
    "Провінція Уттарадіт"
  ],
  [
    "TH-95",
    "Провінція Яла"
  ],
  [
    "TH-35",
    "Ясотхон"
  ]
];
