export default [
  [
    "AB",
    "Альберта"
  ],
  [
    "BC",
    "Британская Колумбия"
  ],
  [
    "MB",
    "Манитоба"
  ],
  [
    "NB",
    "Нью-Брансуик"
  ],
  [
    "NL",
    "Ньюфаундленд и Лабрадор"
  ],
  [
    "NT",
    "Северо-Западные территории"
  ],
  [
    "NS",
    "Новая Шотландия"
  ],
  [
    "NU",
    "Нунавут"
  ],
  [
    "ON",
    "Онтарио"
  ],
  [
    "PE",
    "Остров Принца Эдуарда"
  ],
  [
    "QC",
    "Квебек"
  ],
  [
    "SK",
    "Саскачеван"
  ],
  [
    "YT",
    "Юкон"
  ]
];
