export default [
  [
    "AC",
    "Ачех"
  ],
  [
    "BA",
    "Бали"
  ],
  [
    "BB",
    "Банка-Белитунг"
  ],
  [
    "BT",
    "Бантен"
  ],
  [
    "BE",
    "Бенкулу"
  ],
  [
    "GO",
    "Горонтало"
  ],
  [
    "JK",
    "Джакарта"
  ],
  [
    "JA",
    "Джамби"
  ],
  [
    "JB",
    "Западная Ява"
  ],
  [
    "JT",
    "Центральная Ява"
  ],
  [
    "JI",
    "Восточная Ява"
  ],
  [
    "KB",
    "Западный Калимантан"
  ],
  [
    "KS",
    "Южный Калимантан"
  ],
  [
    "KT",
    "Центральный Калимантан"
  ],
  [
    "KI",
    "Восточный Калимантан"
  ],
  [
    "KU",
    "Северный Калимантан"
  ],
  [
    "KR",
    "Острова Риау"
  ],
  [
    "LA",
    "Лампунг"
  ],
  [
    "MA",
    "Малуку"
  ],
  [
    "MU",
    "Северное Малуку"
  ],
  [
    "SU",
    "Северная Суматра"
  ],
  [
    "NB",
    "Западные Малые Зондские острова"
  ],
  [
    "NT",
    "Восточные Малые Зондские острова"
  ],
  [
    "PA",
    "Папуа"
  ],
  [
    "PB",
    "Западное Папуа"
  ],
  [
    "RI",
    "Риау"
  ],
  [
    "SS",
    "Южная Суматра"
  ],
  [
    "SR",
    "Западный Сулавеси"
  ],
  [
    "SN",
    "Южный Сулавеси"
  ],
  [
    "ST",
    "Центральный Сулавеси"
  ],
  [
    "SG",
    "Юго-Восточный Сулавеси"
  ],
  [
    "SA",
    "Северный Сулавеси"
  ],
  [
    "SB",
    "Западная Суматра"
  ],
  [
    "YO",
    "Джокьякарта"
  ]
];
