export default [
  [
    "AD",
    "Адыгея"
  ],
  [
    "AL",
    "Республика Алтай"
  ],
  [
    "ALT",
    "Алтайский край"
  ],
  [
    "AMU",
    "Амурская область"
  ],
  [
    "ARK",
    "Архангельская область"
  ],
  [
    "AST",
    "Астраханская область"
  ],
  [
    "BA",
    "Башкортостан"
  ],
  [
    "BEL",
    "Белгородская область"
  ],
  [
    "BRY",
    "Брянская область"
  ],
  [
    "BU",
    "Бурятия"
  ],
  [
    "CE",
    "Чечня"
  ],
  [
    "CHE",
    "Челябинская область"
  ],
  [
    "CHU",
    "Чукотский автономный округ"
  ],
  [
    "CU",
    "Чувашия"
  ],
  [
    "DA",
    "Дагестан"
  ],
  [
    "IN",
    "Ингушетия"
  ],
  [
    "IRK",
    "Иркутская область"
  ],
  [
    "IVA",
    "Ивановская область"
  ],
  [
    "YEV",
    "Еврейская автономная область"
  ],
  [
    "KB",
    "Кабардино-Балкария"
  ],
  [
    "KGD",
    "Калининградская область"
  ],
  [
    "KL",
    "Калмыкия"
  ],
  [
    "KLU",
    "Калужская область"
  ],
  [
    "KAM",
    "Камчатский край"
  ],
  [
    "KC",
    "Карачаево-Черкесия"
  ],
  [
    "KR",
    "Республика Карелия"
  ],
  [
    "KEM",
    "Кемеровская область"
  ],
  [
    "KHA",
    "Хабаровский край"
  ],
  [
    "KK",
    "Хакасия"
  ],
  [
    "KHM",
    "Ханты-Мансийский автономный округ — Югра"
  ],
  [
    "KIR",
    "Кировская область"
  ],
  [
    "KO",
    "Республика Коми"
  ],
  [
    "KOS",
    "Костромская область"
  ],
  [
    "KDA",
    "Краснодарский край"
  ],
  [
    "KYA",
    "Красноярский край"
  ],
  [
    "KGN",
    "Курганская область"
  ],
  [
    "KRS",
    "Курская область"
  ],
  [
    "LEN",
    "Ленинградская область"
  ],
  [
    "LIP",
    "Липецкая область"
  ],
  [
    "MAG",
    "Магаданская область"
  ],
  [
    "ME",
    "Марий Эл"
  ],
  [
    "MO",
    "Мордовия"
  ],
  [
    "MOW",
    "Москва"
  ],
  [
    "MOS",
    "Московская область"
  ],
  [
    "MUR",
    "Мурманская область"
  ],
  [
    "NEN",
    "Ненецкий автономный округ"
  ],
  [
    "NIZ",
    "Нижегородская область"
  ],
  [
    "NGR",
    "Новгородская область"
  ],
  [
    "NVS",
    "Новосибирская область"
  ],
  [
    "OMS",
    "Омская область"
  ],
  [
    "ORE",
    "Оренбургская область"
  ],
  [
    "ORL",
    "Орловская область"
  ],
  [
    "PNZ",
    "Пензенская область"
  ],
  [
    "PER",
    "Пермский край"
  ],
  [
    "PRI",
    "Приморский край"
  ],
  [
    "PSK",
    "Псковская область"
  ],
  [
    "ROS",
    "Ростовская область"
  ],
  [
    "RYA",
    "Рязанская область"
  ],
  [
    "SPE",
    "Санкт-Петербург"
  ],
  [
    "SA",
    "Якутия"
  ],
  [
    "SAK",
    "Сахалинская область"
  ],
  [
    "SAM",
    "Самарская область"
  ],
  [
    "SAR",
    "Саратовская область"
  ],
  [
    "SE",
    "Республика Северная Осетия-Алания"
  ],
  [
    "SMO",
    "Смоленская область"
  ],
  [
    "STA",
    "Ставропольский край"
  ],
  [
    "SVE",
    "Свердловская область"
  ],
  [
    "TAM",
    "Тамбовская область"
  ],
  [
    "TA",
    "Татарстан"
  ],
  [
    "TOM",
    "Томская область"
  ],
  [
    "TUL",
    "Тульская область"
  ],
  [
    "TVE",
    "Тверская область"
  ],
  [
    "TYU",
    "Тюменская область"
  ],
  [
    "TY",
    "Тыва"
  ],
  [
    "UD",
    "Удмуртия"
  ],
  [
    "ULY",
    "Ульяновская область"
  ],
  [
    "VLA",
    "Владимирская область"
  ],
  [
    "VGG",
    "Волгоградская область"
  ],
  [
    "VLG",
    "Вологодская область"
  ],
  [
    "VOR",
    "Воронежская область"
  ],
  [
    "YAN",
    "Ямало-Ненецкий автономный округ"
  ],
  [
    "YAR",
    "Ярославская область"
  ],
  [
    "ZAB",
    "Забайкальский край"
  ]
];
