export default [
  [
    "B",
    "ბუენოს-აირესის პროვინცია"
  ],
  [
    "K",
    "კატამარკის პროვინცია"
  ],
  [
    "H",
    "ჩაკოს პროვინცია"
  ],
  [
    "U",
    "ჩუბუტის პროვინცია"
  ],
  [
    "C",
    "ბუენოს-აირესი"
  ],
  [
    "X",
    "კორდოვის პროვინცია"
  ],
  [
    "W",
    "კორიენტესის პროვინცია"
  ],
  [
    "E",
    "ენტრე-რიოსის პროვინცია"
  ],
  [
    "P",
    "ფორმოსის პროვინცია"
  ],
  [
    "Y",
    "ხუხუის პროვინცია"
  ],
  [
    "L",
    "ლა-პამპის პროვინცია"
  ],
  [
    "F",
    "ლა-რიოხის პროვინცია"
  ],
  [
    "M",
    "მენდოსის პროვინცია"
  ],
  [
    "N",
    "მისიონესის პროვინცია"
  ],
  [
    "Q",
    "ნეუკენის პროვინცია"
  ],
  [
    "R",
    "რიო-ნეგროს პროვინცია"
  ],
  [
    "A",
    "სალტის პროვინცია"
  ],
  [
    "J",
    "სან-ხუანის პროვინცია"
  ],
  [
    "D",
    "სან-ლუისის პროვინცია"
  ],
  [
    "Z",
    "სანტა-კრუსის პროვინცია"
  ],
  [
    "S",
    "სანტა-ფეს პროვინცია"
  ],
  [
    "G",
    "სანტიაგო-დელ-ესტეროს პროვინცია"
  ],
  [
    "V",
    "ცეცხლოვანი მიწის პროვინცია"
  ],
  [
    "T",
    "ტუკუმანის პროვინცია"
  ]
];
