export default [
  [
    "AB",
    "ალბერტა"
  ],
  [
    "BC",
    "ბრიტანეთის კოლუმბია"
  ],
  [
    "MB",
    "მანიტობა"
  ],
  [
    "NB",
    "ნიუ-ბრანსუიკი"
  ],
  [
    "NL",
    "ნიუფაუნდლენდი და ლაბრადორი"
  ],
  [
    "NT",
    "ჩრდილო-დასავლეთი ტერიტორიები"
  ],
  [
    "NS",
    "ახალი შოტლანდია"
  ],
  [
    "NU",
    "ნუნავუტი"
  ],
  [
    "ON",
    "ონტარიო"
  ],
  [
    "PE",
    "პრინს-ედუარდის კუნძული"
  ],
  [
    "QC",
    "კვებეკი"
  ],
  [
    "SK",
    "სასკაჩევანი"
  ],
  [
    "YT",
    "იუკონი"
  ]
];
