export default [
  [
    "AMA",
    "ამასონასის დეპარტამენტი"
  ],
  [
    "ANT",
    "ანტიოკიის დეპარტამენტი"
  ],
  [
    "ARA",
    "არაუკის დეპარტამენტი"
  ],
  [
    "ATL",
    "ატლანტიკოს დეპარტამენტი"
  ],
  [
    "DC",
    "ბოგოტა"
  ],
  [
    "BOL",
    "ბოლივარის დეპარტამენტი"
  ],
  [
    "BOY",
    "ბოიაკის დეპარტამენტი"
  ],
  [
    "CAL",
    "კალდასის დეპარტამენტი"
  ],
  [
    "CAQ",
    "კაკეტის დეპარტამენტი"
  ],
  [
    "CAS",
    "კასანარეს დეპარტამენტი"
  ],
  [
    "CAU",
    "კაუკის დეპარტამენტი"
  ],
  [
    "CES",
    "სესარის დეპარტამენტი"
  ],
  [
    "CHO",
    "ჩოკოს დეპარტამენტი"
  ],
  [
    "COR",
    "კორდობის დეპარტამენტი"
  ],
  [
    "CUN",
    "კუნდინამარკის დეპარტამენტი"
  ],
  [
    "GUA",
    "გუაინიის დეპარტამენტი"
  ],
  [
    "GUV",
    "გუავიარეს დეპარტამენტი"
  ],
  [
    "HUI",
    "უილის დეპარტამენტი"
  ],
  [
    "LAG",
    "ლა-გუახირის დეპარტამენტი"
  ],
  [
    "MAG",
    "მაგდალენას დეპარტამენტი"
  ],
  [
    "MET",
    "მეტის დეპარტამენტი"
  ],
  [
    "NAR",
    "ნარინიოს დეპარტამენტი"
  ],
  [
    "NSA",
    "ნორტე-დე-სანტანდერის დეპარტამენტი"
  ],
  [
    "PUT",
    "პუტუმაიოს დეპარტამენტი"
  ],
  [
    "QUI",
    "კინდიოს დეპარტამენტი"
  ],
  [
    "RIS",
    "რისარალდის დეპარტამენტი"
  ],
  [
    "SAP",
    "სან-ანდრეს-ი-პროვიდენსია"
  ],
  [
    "SAN",
    "სანტანდერის დეპარტამენტი"
  ],
  [
    "SUC",
    "სუკრეს დეპარტამენტი"
  ],
  [
    "TOL",
    "ტოლიმის დეპარტამენტი"
  ],
  [
    "VAC",
    "ვალიე-დელ-კაუკის დეპარტამენტი"
  ],
  [
    "VAU",
    "ვაუპესის დეპარტამენტი"
  ],
  [
    "VID",
    "ვიჩადის დეპარტამენტი"
  ]
];
