export default [
  [
    "SHR",
    "შარკიის მუჰაფაზა"
  ],
  [
    "ALX",
    "ალექსანდრიის მუჰაფაზა"
  ],
  [
    "ASN",
    "ასუანის მუჰაფაზა"
  ],
  [
    "AST",
    "ასიუტის მუჰაფაზა"
  ],
  [
    "BH",
    "ბეჰეირის მუჰაფაზა"
  ],
  [
    "BNS",
    "ბანი-სუაფის მუჰაფაზა"
  ],
  [
    "C",
    "კაიროს მუჰაფაზა"
  ],
  [
    "DK",
    "დაკაჰლიის მუჰაფაზა"
  ],
  [
    "DT",
    "დუმიატის მუჰაფაზა"
  ],
  [
    "FYM",
    "ელ-ფაიუმის მუჰაფაზა"
  ],
  [
    "GH",
    "გარბიის მუჰაფაზა"
  ],
  [
    "GZ",
    "გიზის მუჰაფაზა"
  ],
  [
    "IS",
    "ისმაილიის მუჰაფაზა"
  ],
  [
    "KFS",
    "ქაფრ-ელ-შაიხის მუჰაფაზა"
  ],
  [
    "LX",
    "ლუქსორის მუჰაფაზა"
  ],
  [
    "MT",
    "მატრუჰის მუჰაფაზა"
  ],
  [
    "MN",
    "ელ-მინიის მუჰაფაზა"
  ],
  [
    "MNF",
    "მონუფიის მუჰაფაზა"
  ],
  [
    "WAD",
    "ახალი ველის მუჰაფაზა"
  ],
  [
    "SIN",
    "ჩრდილოეთ სინაის მუჰაფაზა"
  ],
  [
    "PTS",
    "პორტ-საიდის მუჰაფაზა"
  ],
  [
    "KB",
    "კალიუბიის მუჰაფაზა"
  ],
  [
    "KN",
    "კენის მუჰაფაზა"
  ],
  [
    "BA",
    "წითელი ზღვის მუჰაფაზა"
  ],
  [
    "SHG",
    "სუჰაგის მუჰაფაზა"
  ],
  [
    "JS",
    "სამხრეთ სინაის მუჰაფაზა"
  ],
  [
    "SUZ",
    "სუეცის მუჰაფაზა"
  ]
];
