export default [
  [
    "C",
    "ლა-კორუნიის პროვინცია"
  ],
  [
    "VI",
    "ალავა"
  ],
  [
    "AB",
    "ალბასეტეს პროვინცია"
  ],
  [
    "A",
    "ალიკანტეს პროვინცია"
  ],
  [
    "AL",
    "ალმერიის პროვინცია"
  ],
  [
    "AV",
    "ავილის პროვინცია"
  ],
  [
    "BA",
    "ბადახოსის პროვინცია"
  ],
  [
    "PM",
    "ბალეარის კუნძულები²"
  ],
  [
    "B",
    "ბარსელონის პროვინცია"
  ],
  [
    "BU",
    "ბურგოსის პროვინცია"
  ],
  [
    "CC",
    "კასერესის პროვინცია"
  ],
  [
    "CA",
    "კადისის პროვინცია"
  ],
  [
    "S",
    "კანტაბრია²"
  ],
  [
    "CS",
    "კასტელონის პროვინცია"
  ],
  [
    "CE",
    "სეუტა"
  ],
  [
    "CR",
    "სიუდად-რეალის პროვინცია"
  ],
  [
    "CO",
    "კორდობის პროვინცია"
  ],
  [
    "CU",
    "კუენკის პროვინცია"
  ],
  [
    "GI",
    "ხერონის პროვინცია"
  ],
  [
    "GR",
    "გრანადის პროვინცია"
  ],
  [
    "GU",
    "გვადალახარის პროვინცია"
  ],
  [
    "SS",
    "გიპუსკოა"
  ],
  [
    "H",
    "უელვის პროვინცია"
  ],
  [
    "HU",
    "უესკის პროვინცია"
  ],
  [
    "J",
    "ხაენის პროვინცია"
  ],
  [
    "LO",
    "ლა-რიოხა"
  ],
  [
    "GC",
    "ლას პალმასის პროვინცია"
  ],
  [
    "LE",
    "ლეონის პროვინცია"
  ],
  [
    "L",
    "ლერიდის პროვინცია"
  ],
  [
    "LU",
    "ლუგოს პროვინცია"
  ],
  [
    "MA",
    "მალაგის პროვინცია"
  ],
  [
    "ML",
    "მელილია"
  ],
  [
    "NA",
    "ნავარა²"
  ],
  [
    "OR",
    "ორენსეს პროვინცია"
  ],
  [
    "P",
    "პალენსიის პროვინცია"
  ],
  [
    "PO",
    "პონტევედრის პროვინცია"
  ],
  [
    "SA",
    "სალამანკის პროვინცია"
  ],
  [
    "TF",
    "სანტა-კრუს-დე-ტენერიფეს პროვინცია"
  ],
  [
    "SG",
    "სეგოვიის პროვინცია"
  ],
  [
    "SE",
    "სევილიის პროვინცია"
  ],
  [
    "SO",
    "სორიის პროვინცია"
  ],
  [
    "T",
    "ტარაგონის პროვინცია"
  ],
  [
    "TE",
    "ტერუელის პროვინცია"
  ],
  [
    "TO",
    "ტოლედოს პროვინცია"
  ],
  [
    "V",
    "ვალენსიის პროვინცია"
  ],
  [
    "VA",
    "ვალიადოლიდის პროვინცია"
  ],
  [
    "BI",
    "ბისკაია"
  ],
  [
    "ZA",
    "სამორის პროვინცია"
  ],
  [
    "Z",
    "სარაგოსის პროვინცია"
  ]
];
