export default [
  [
    "AVE",
    "ალტა-ვერაპასის დეპარტამენტი"
  ],
  [
    "BVE",
    "ბახა-ვერაპასის დეპარტამენტი"
  ],
  [
    "CMT",
    "ჩიმალტენანგოს დეპარტამენტი"
  ],
  [
    "CQM",
    "ჩიკიმულის დეპარტამენტი"
  ],
  [
    "EPR",
    "ელ-პროგერსოს დეპარტამენტი"
  ],
  [
    "ESC",
    "ესკუინტლას დეპარტამენტი"
  ],
  [
    "GUA",
    "გვატემალის დეპარტამენტი"
  ],
  [
    "HUE",
    "უეუეტენანგოს დეპარტამენტი"
  ],
  [
    "IZA",
    "ისაბალის დეპარტამენტი"
  ],
  [
    "JAL",
    "ხალაპის დეპარტამენტი"
  ],
  [
    "JUT",
    "ხუტიაპის დეპარტამენტი"
  ],
  [
    "PET",
    "პეტენის დეპარტამენტი"
  ],
  [
    "QUE",
    "კეცალტენანგოს დეპარტამენტი"
  ],
  [
    "QUI",
    "კიჩეს დეპარტამენტი"
  ],
  [
    "RET",
    "რეტალულეუს დეპარტამენტი"
  ],
  [
    "SAC",
    "საკატეპეკესის დეპარტამენტი"
  ],
  [
    "SMA",
    "სან-მარკოსის დეპარტამენტი"
  ],
  [
    "SRO",
    "სანტა-როსას დეპარტამენტი"
  ],
  [
    "SOL",
    "სოლოლის დეპარტამენტი"
  ],
  [
    "SUC",
    "სუჩიტეპეკესის დეპარტამენტი"
  ],
  [
    "TOT",
    "ტოტონიკაპანის დეპარტამენტი"
  ],
  [
    "ZAC",
    "საკაპის დეპარტამენტი"
  ]
];
