export default [
  [
    "AC",
    "აჩეჰი"
  ],
  [
    "BB",
    "ბანკა-ბელიტუნგი"
  ],
  [
    "BT",
    "ბანტენი"
  ],
  [
    "BE",
    "ბენკულუ"
  ],
  [
    "GO",
    "გორონტალო"
  ],
  [
    "JK",
    "ჯაკარტა"
  ],
  [
    "JA",
    "ჯამბი"
  ],
  [
    "JB",
    "დასავლეთი იავა"
  ],
  [
    "JT",
    "ცენტრალური იავა"
  ],
  [
    "JI",
    "აღმოსავლეთი იავა"
  ],
  [
    "KB",
    "დასავლეთი კალიმანტანი"
  ],
  [
    "KS",
    "სამხრეთი კალიმანტანი"
  ],
  [
    "KT",
    "ცენტრალური კალიმანტანი"
  ],
  [
    "KI",
    "აღმოსავლეთი კალიმანტანი"
  ],
  [
    "KR",
    "რიაუს კუნძულების პროვინცია"
  ],
  [
    "LA",
    "ლამპუნგი"
  ],
  [
    "MA",
    "მალუკუ"
  ],
  [
    "MU",
    "ჩრდილოეთი მალუკუ"
  ],
  [
    "SU",
    "ჩრდილოეთი სუმატრა"
  ],
  [
    "NB",
    "დასავლეთი მცირე ზონდის კუნძულები"
  ],
  [
    "NT",
    "აღმოსავლეთი მცირე ზონდის კუნძულები"
  ],
  [
    "PA",
    "პაპუა"
  ],
  [
    "PB",
    "დასავლეთი პაპუა"
  ],
  [
    "RI",
    "რიაუ"
  ],
  [
    "SS",
    "სამხრეთი სუმატრა"
  ],
  [
    "SR",
    "დასავლეთი სულავესი"
  ],
  [
    "SN",
    "სამხრეთი სულავესი"
  ],
  [
    "ST",
    "ცენტრალური სულავესი"
  ],
  [
    "SG",
    "სამხრეთ-აღმოსავლეთი სულავესი"
  ],
  [
    "SA",
    "ჩრდილოეთი სულავესი"
  ],
  [
    "SB",
    "დასავლეთი სუმატრა"
  ],
  [
    "YO",
    "ჯოკიაკარტის სპეციალური რეგიონი"
  ]
];
