export default [
  [
    "CW",
    "კარლოუს საგრაფო"
  ],
  [
    "CN",
    "კავანის საგრაფო"
  ],
  [
    "CE",
    "კლერის საგრაფო"
  ],
  [
    "CO",
    "კორკის საგრაფო"
  ],
  [
    "DL",
    "დონეგალის საგრაფო"
  ],
  [
    "D",
    "დუბლინის საგრაფო"
  ],
  [
    "G",
    "გოლუეის საგრაფო"
  ],
  [
    "KY",
    "კერის საგრაფო"
  ],
  [
    "KE",
    "კილდერის საგრაფო"
  ],
  [
    "KK",
    "კილკენის საგრაფო"
  ],
  [
    "LS",
    "ლიშის საგრაფო"
  ],
  [
    "LM",
    "ლიტრიმის საგრაფო"
  ],
  [
    "LK",
    "ლიმერიკის საგრაფო"
  ],
  [
    "LD",
    "ლონგფორდის საგრაფო"
  ],
  [
    "LH",
    "ლაუტის საგრაფო"
  ],
  [
    "MO",
    "მეიოს საგრაფო"
  ],
  [
    "MH",
    "მითის საგრაფო"
  ],
  [
    "MN",
    "მონაჰანის საგრაფო"
  ],
  [
    "OY",
    "ოფალის საგრაფო"
  ],
  [
    "RN",
    "როსკომონის საგრაფო"
  ],
  [
    "SO",
    "სლაიგოს საგრაფო"
  ],
  [
    "TA",
    "ტიპერარის საგრაფო"
  ],
  [
    "WD",
    "უოტერფორდის საგრაფო"
  ],
  [
    "WH",
    "უესტმითის საგრაფო"
  ],
  [
    "WX",
    "უექსფორდის საგრაფო"
  ],
  [
    "WW",
    "უიკლოუს საგრაფო"
  ]
];
