export default [
  [
    "AG",
    "აგრიჯენტოს პროვინცია"
  ],
  [
    "AL",
    "ალესანდრიის პროვინცია"
  ],
  [
    "AN",
    "ანკონის პროვინცია"
  ],
  [
    "AO",
    "აოსტა"
  ],
  [
    "AR",
    "არეცოს პროვინცია"
  ],
  [
    "AP",
    "ასკოლი-პიჩენოს პროვინცია"
  ],
  [
    "AT",
    "ასტის პროვინცია"
  ],
  [
    "AV",
    "აველინოს პროვინცია"
  ],
  [
    "BA",
    "ბარის პროვინცია"
  ],
  [
    "BT",
    "ბარლეტა-ანდრია-ტრანის პროვინცია"
  ],
  [
    "BL",
    "ბელუნოს პროვინცია"
  ],
  [
    "BN",
    "ბენევენტოს პროვინცია"
  ],
  [
    "BG",
    "ბერგამოს პროვინცია"
  ],
  [
    "BI",
    "ბიელა"
  ],
  [
    "BO",
    "ბოლონიის პროვინცია"
  ],
  [
    "BZ",
    "ბოლცანო (პროვინცია)"
  ],
  [
    "BS",
    "ბრეშის პროვინცია"
  ],
  [
    "BR",
    "ბრინდიზის პროვინცია"
  ],
  [
    "CA",
    "კალიარის პროვინცია"
  ],
  [
    "CL",
    "კალტანისეტის პროვინცია"
  ],
  [
    "CB",
    "კამპობასოს პროვინცია"
  ],
  [
    "CE",
    "კაზერტის პროვინცია"
  ],
  [
    "CT",
    "კატანიის პროვინცია"
  ],
  [
    "CZ",
    "კატანძაროს პროვინცია"
  ],
  [
    "CH",
    "კიეტის პროვინცია"
  ],
  [
    "CO",
    "კომოს პროვინცია"
  ],
  [
    "CS",
    "კოზენცის პროვინცია"
  ],
  [
    "CR",
    "კრემონის პროვინცია"
  ],
  [
    "KR",
    "კროტონეს პროვინცია"
  ],
  [
    "CN",
    "კუნეოს პროვინცია"
  ],
  [
    "EN",
    "ენის პროვინცია"
  ],
  [
    "FM",
    "ფერმოს პროვინცია"
  ],
  [
    "FE",
    "ფერარის პროვინცია"
  ],
  [
    "FI",
    "ფლორენციის პროვინცია"
  ],
  [
    "FG",
    "ფოჯის პროვინცია"
  ],
  [
    "FC",
    "ფორლი-ჩეზენის პროვინცია"
  ],
  [
    "FR",
    "ფროზინონეს პროვინცია"
  ],
  [
    "OT",
    "ოლბია-ტემპიოს პროვინცია"
  ],
  [
    "GO",
    "გორიციის პროვინცია"
  ],
  [
    "GR",
    "გროსეტოს პროვინცია"
  ],
  [
    "IM",
    "იმპერიის პროვინცია"
  ],
  [
    "IS",
    "იზერნიის პროვინცია"
  ],
  [
    "SP",
    "სპეციის პროვინცია"
  ],
  [
    "LT",
    "ლატინის პროვინცია"
  ],
  [
    "LE",
    "ლეჩეს პროვინცია"
  ],
  [
    "LC",
    "ლეკოს პროვინცია"
  ],
  [
    "LI",
    "ლივორნოს პროვინცია"
  ],
  [
    "LO",
    "ლოდის პროვინცია"
  ],
  [
    "LU",
    "ლუკას პროვინცია"
  ],
  [
    "MC",
    "მაჩერატის პროვინცია"
  ],
  [
    "MN",
    "მანტუის პროვინცია"
  ],
  [
    "MS",
    "მასისა და კარარის პროვინცია"
  ],
  [
    "MT",
    "მატერის პროვინცია"
  ],
  [
    "VS",
    "მედიო-კამპიდანოს პროვინცია"
  ],
  [
    "ME",
    "მესინის პროვინცია"
  ],
  [
    "MI",
    "მილანის პროვინცია"
  ],
  [
    "MO",
    "მოდენის პროვინცია"
  ],
  [
    "MB",
    "მონცა და ბრიანცის პროვინცია"
  ],
  [
    "NA",
    "ნეაპოლის პროვინცია"
  ],
  [
    "NO",
    "ნოვარის პროვინცია"
  ],
  [
    "NU",
    "ნუოროს პროვინცია"
  ],
  [
    "OG",
    "ოლიასტრის პროვინცია"
  ],
  [
    "OR",
    "ორისტანოს პროვინცია"
  ],
  [
    "PD",
    "პადუის პროვინცია"
  ],
  [
    "PA",
    "პალერმოს პროვინცია"
  ],
  [
    "PR",
    "პარმის პროვინცია"
  ],
  [
    "PV",
    "პავიის პროვინცია"
  ],
  [
    "PG",
    "პერუჯა"
  ],
  [
    "PU",
    "პეზარო და ურბინოს პროვინცია"
  ],
  [
    "PE",
    "პესკარის პროვინცია"
  ],
  [
    "PC",
    "პიაჩენცის პროვინცია"
  ],
  [
    "PI",
    "პიზის პროვინცია"
  ],
  [
    "PT",
    "პისტოიის პროვინცია"
  ],
  [
    "PN",
    "პორდენონეს პროვინცია"
  ],
  [
    "PZ",
    "პოტენცის პროვინცია"
  ],
  [
    "PO",
    "პრატოს პროვინცია"
  ],
  [
    "RG",
    "რაგუზის პროვინცია"
  ],
  [
    "RA",
    "რავენის პროვინცია"
  ],
  [
    "RC",
    "რეჯო-კალაბრიის პროვინცია"
  ],
  [
    "RE",
    "რეჯო-ემილიის პროვინცია"
  ],
  [
    "RI",
    "რიეტის პროვინცია"
  ],
  [
    "RN",
    "რიმინის პროვინცია"
  ],
  [
    "RM",
    "რომის პროვინცია"
  ],
  [
    "RO",
    "როვიგოს პროვინცია"
  ],
  [
    "SA",
    "სალერნოს პროვინცია"
  ],
  [
    "SS",
    "სასარის პროვინცია"
  ],
  [
    "SV",
    "სავონის პროვინცია"
  ],
  [
    "SI",
    "სიენის პროვინცია"
  ],
  [
    "SR",
    "სირაკუზის პროვინცია"
  ],
  [
    "SO",
    "სონდრიოს პროვინცია"
  ],
  [
    "CI",
    "კარბონია-იგლეზიასის პროვინცია"
  ],
  [
    "TA",
    "ტარანტოს პროვინცია"
  ],
  [
    "TE",
    "ტერამოს პროვინცია"
  ],
  [
    "TR",
    "ტერნის პროვინცია"
  ],
  [
    "TO",
    "ტურინის პროვინცია"
  ],
  [
    "TP",
    "ტრაპანის პროვინცია"
  ],
  [
    "TN",
    "ტრენტოს პროვინცია"
  ],
  [
    "TV",
    "ტრევიზოს პროვინცია"
  ],
  [
    "TS",
    "ტრიესტის პროვინცია"
  ],
  [
    "UD",
    "უდინეს პროვინცია"
  ],
  [
    "VA",
    "ვარეზეს პროვინცია"
  ],
  [
    "VE",
    "ვენეციის პროვინცია"
  ],
  [
    "VB",
    "ვერბანო-კუზო-ოსოლის პროვინცია"
  ],
  [
    "VC",
    "ვერჩელის პროვინცია"
  ],
  [
    "VR",
    "ვერონის პროვინცია"
  ],
  [
    "VV",
    "ვიბო-ვალენტიის პროვინცია"
  ],
  [
    "VI",
    "ვიჩენცის პროვინცია"
  ],
  [
    "VT",
    "ვიტერბოს პროვინცია"
  ]
];
