export default [
  [
    "JP-01",
    "ჰოკაიდო"
  ],
  [
    "JP-02",
    "აომორის პრეფექტურა"
  ],
  [
    "JP-03",
    "ივატეს პრეფექტურა"
  ],
  [
    "JP-04",
    "მიაგის პრეფექტურა"
  ],
  [
    "JP-05",
    "აკიტის პრეფექტურა"
  ],
  [
    "JP-06",
    "იამაგატის პრეფექტურა"
  ],
  [
    "JP-07",
    "ფუკუსიმის პრეფექტურა"
  ],
  [
    "JP-08",
    "იბარაკის პრეფექტურა"
  ],
  [
    "JP-12",
    "ტიბის პრეფექტურა"
  ],
  [
    "JP-13",
    "ტოკიო"
  ],
  [
    "JP-14",
    "კანაგავის პრეფექტურა"
  ],
  [
    "JP-17",
    "ისიკავის პრეფექტურა"
  ],
  [
    "JP-19",
    "იამანასის პრეფექტურა"
  ],
  [
    "JP-20",
    "ნაგანო"
  ],
  [
    "JP-23",
    "აიტის პრეფექტურა"
  ],
  [
    "JP-29",
    "ნარის პრეფექტურა"
  ],
  [
    "JP-34",
    "ჰიროსიმის პრეფექტურა"
  ],
  [
    "JP-35",
    "იამაგუტის პრეფექტურა"
  ],
  [
    "JP-37",
    "კაგავის პრეფექტურა"
  ],
  [
    "JP-38",
    "ეჰიმეს პრეფექტურა"
  ]
];
