export default [
  [
    "AGS",
    "აგუასკალიენტესის შტატი"
  ],
  [
    "BC",
    "ქვემო კალიფორნია"
  ],
  [
    "BCS",
    "ქვემო კალიფორნია²"
  ],
  [
    "CAMP",
    "კამპეჩეს შტატი"
  ],
  [
    "CHIS",
    "ჩიაპასი"
  ],
  [
    "CHIH",
    "ჩიუაუა"
  ],
  [
    "DF",
    "მეხიკო"
  ],
  [
    "COAH",
    "კოაუილა"
  ],
  [
    "COL",
    "კოლიმა"
  ],
  [
    "DGO",
    "დურანგოს შტატი"
  ],
  [
    "GTO",
    "გუანახუატო"
  ],
  [
    "GRO",
    "გერეროს შტატი"
  ],
  [
    "HGO",
    "იდალგოს შტატი"
  ],
  [
    "JAL",
    "ხალისკო"
  ],
  [
    "MEX",
    "მეხიკოს შტატი"
  ],
  [
    "MICH",
    "მიჩოაკანის შტატი"
  ],
  [
    "MOR",
    "მორელოსი"
  ],
  [
    "NAY",
    "ნაიარიტის შტატი"
  ],
  [
    "NL",
    "ნუევო-ლეონი"
  ],
  [
    "OAX",
    "ოახაკა"
  ],
  [
    "PUE",
    "პუებლა"
  ],
  [
    "QRO",
    "კერეტაროს შტატი"
  ],
  [
    "Q ROO",
    "კინტანა-როოს შტატი"
  ],
  [
    "SLP",
    "სან-ლუის-პოტოსის შტატი"
  ],
  [
    "SIN",
    "სინალოა"
  ],
  [
    "SON",
    "სონორა"
  ],
  [
    "TAB",
    "ტაბასკოს შტატი"
  ],
  [
    "TAMPS",
    "ტამაულიპასის შტატი"
  ],
  [
    "TLAX",
    "ტლასკალა"
  ],
  [
    "VER",
    "ვერაკრუსის შტატი"
  ],
  [
    "YUC",
    "იუკატანის შტატი"
  ],
  [
    "ZAC",
    "საკატეკასის შტატი"
  ]
];
