export default [
  [
    "AB",
    "აბიის შტატი"
  ],
  [
    "FC",
    "დედაქალაქის ფედერალური ტერიტორია"
  ],
  [
    "AD",
    "ადამავის შტატი"
  ],
  [
    "AK",
    "აკვა-იბომის შტატი"
  ],
  [
    "AN",
    "ანამბრის შტატი"
  ],
  [
    "BA",
    "ბაუჩის შტატი"
  ],
  [
    "BY",
    "ბაიელსის შტატი"
  ],
  [
    "BE",
    "ბენუეს შტატი"
  ],
  [
    "BO",
    "ბორნოს შტატი"
  ],
  [
    "CR",
    "კროს-რივერის შტატი"
  ],
  [
    "DE",
    "დელტის შტატი"
  ],
  [
    "EB",
    "ებონიის შტატი"
  ],
  [
    "ED",
    "ედოს შტატი"
  ],
  [
    "EK",
    "ეკიტის შტატი"
  ],
  [
    "EN",
    "ენუგუს შტატი"
  ],
  [
    "GO",
    "გომბეს შტატი"
  ],
  [
    "IM",
    "იმოს შტატი"
  ],
  [
    "JI",
    "ჯიგავის შტატი"
  ],
  [
    "KD",
    "კადუნის შტატი"
  ],
  [
    "KN",
    "კანოს შტატი"
  ],
  [
    "KT",
    "კატსინის შტატი"
  ],
  [
    "KE",
    "კების შტატი"
  ],
  [
    "KO",
    "კოგის შტატი"
  ],
  [
    "KW",
    "კვარის შტატი"
  ],
  [
    "LA",
    "ლაგოსის შტატი"
  ],
  [
    "NA",
    "ნასარავის შტატი"
  ],
  [
    "NI",
    "ნიგერის შტატი"
  ],
  [
    "OG",
    "ოგუნის შტატი"
  ],
  [
    "ON",
    "ონდოს შტატი"
  ],
  [
    "OS",
    "ოსუნის შტატი"
  ],
  [
    "OY",
    "ოიოს შტატი"
  ],
  [
    "PL",
    "პლატოს შტატი"
  ],
  [
    "RI",
    "რივერსის შტატი"
  ],
  [
    "SO",
    "სოკოტოს შტატი"
  ],
  [
    "TA",
    "ტარაბის შტატი"
  ],
  [
    "YO",
    "იობეს შტატი"
  ],
  [
    "ZA",
    "ზამფარის შტატი"
  ]
];
