export default [
  [
    "AUK",
    "ოკლენდის რეგიონი"
  ],
  [
    "BOP",
    "ბეი-ოვ-პლენტის რეგიონი"
  ],
  [
    "CAN",
    "კენტერბერის რეგიონი"
  ],
  [
    "CIT",
    "ჩატემის კუნძულები"
  ],
  [
    "GIS",
    "გიზბორნის რეგიონი"
  ],
  [
    "HKB",
    "ჰოკს-ბეის რეგიონი"
  ],
  [
    "MWT",
    "მანავატუ-უანგანუის რეგიონი"
  ],
  [
    "MBH",
    "მარლბოროს რეგიონი"
  ],
  [
    "NTL",
    "ნორთლენდის რეგიონი"
  ],
  [
    "OTA",
    "ოტაგოს რეგიონი"
  ],
  [
    "STL",
    "საუთლანდის რეგიონი"
  ],
  [
    "TKI",
    "ტარანაკის რეგიონი"
  ],
  [
    "TAS",
    "ტასმანის რეგიონი"
  ],
  [
    "WKO",
    "უაიკატოს რეგიონი"
  ],
  [
    "WGN",
    "ველინგტონის რეგიონი"
  ],
  [
    "WTC",
    "უესტ-კოსტის რეგიონი"
  ]
];
