export default [
  [
    "PA-1",
    "ბოკას-დელ-ტოროს პროვინცია"
  ],
  [
    "PA-4",
    "ჩირიკის პროვინცია"
  ],
  [
    "PA-2",
    "კოკლეს პროვინცია"
  ],
  [
    "PA-3",
    "კოლონის პროვინცია"
  ],
  [
    "PA-5",
    "დარიენის პროვინცია"
  ],
  [
    "PA-EM",
    "ემბერა-ვოუნაანი"
  ],
  [
    "PA-6",
    "ერერას პროვინცია"
  ],
  [
    "PA-KY",
    "გუნა-იალა"
  ],
  [
    "PA-7",
    "ლოს-სანტოსის პროვინცია"
  ],
  [
    "PA-NB",
    "ნგობე-ბუგლე"
  ],
  [
    "PA-8",
    "პანამის პროვინცია"
  ],
  [
    "PA-9",
    "ვერაგუასის პროვინცია"
  ]
];
