export default [
  [
    "AB",
    "ალბის ჟუდეცი"
  ],
  [
    "AR",
    "არადის ჟუდეცი"
  ],
  [
    "AG",
    "არჯეშის ჟუდეცი"
  ],
  [
    "BC",
    "ბაკეუს ჟუდეცი"
  ],
  [
    "BH",
    "ბიჰორის ჟუდეცი"
  ],
  [
    "BN",
    "ბისტრიცა-ნესეუდის ჟუდეცი"
  ],
  [
    "BT",
    "ბოტოშანის ჟუდეცი"
  ],
  [
    "BV",
    "ბრაშოვის ჟუდეცი"
  ],
  [
    "BR",
    "ბრეილის ჟუდეცი"
  ],
  [
    "B",
    "ბუქარესტი"
  ],
  [
    "BZ",
    "ბუზეუს ჟუდეცი"
  ],
  [
    "CL",
    "კელერაშის ჟუდეცი"
  ],
  [
    "CS",
    "კარაშ-სევერინის ჟუდეცი"
  ],
  [
    "CJ",
    "კლუჟის ჟუდეცი"
  ],
  [
    "CT",
    "კონსტანცის ჟუდეცი"
  ],
  [
    "CV",
    "კოვასნის ჟუდეცი"
  ],
  [
    "DB",
    "დიმბოვიცის ჟუდეცი"
  ],
  [
    "DJ",
    "დოლჟის ჟუდეცი"
  ],
  [
    "GL",
    "გალაცის ჟუდეცი"
  ],
  [
    "GR",
    "ჯურჯუს ჟუდეცი"
  ],
  [
    "GJ",
    "გორჟის ჟუდეცი"
  ],
  [
    "HR",
    "ჰარგიტის ჟუდეცი"
  ],
  [
    "HD",
    "ჰუნედოარის ჟუდეცი"
  ],
  [
    "IS",
    "იასის ჟუდეცი"
  ],
  [
    "IL",
    "იალომიცის ჟუდეცი"
  ],
  [
    "IF",
    "ილფოვის ჟუდეცი"
  ],
  [
    "MM",
    "მარამურეშის ჟუდეცი"
  ],
  [
    "MH",
    "მეჰედინცის ჟუდეცი"
  ],
  [
    "MS",
    "მურეშის ჟუდეცი"
  ],
  [
    "NT",
    "ნიამცის ჟუდეცი"
  ],
  [
    "OT",
    "ოლტის ჟუდეცი"
  ],
  [
    "PH",
    "პრაჰოვის ჟუდეცი"
  ],
  [
    "SJ",
    "სელაჟის ჟუდეცი"
  ],
  [
    "SM",
    "სატუ-მარეს ჟუდეცი"
  ],
  [
    "SB",
    "სიბიუს ჟუდეცი"
  ],
  [
    "SV",
    "სუჩავის ჟუდეცი"
  ],
  [
    "TR",
    "ტელეორმანის ჟუდეცი"
  ],
  [
    "TM",
    "ტიმიშის ჟუდეცი"
  ],
  [
    "TL",
    "ტულჩის ჟუდეცი"
  ],
  [
    "VL",
    "ვილჩის ჟუდეცი"
  ],
  [
    "VS",
    "ვასლუის ჟუდეცი"
  ],
  [
    "VN",
    "ვრანჩის ჟუდეცი"
  ]
];
