export default [
  [
    "AD",
    "ადიღე"
  ],
  [
    "AL",
    "ალთაის რესპუბლიკა"
  ],
  [
    "ALT",
    "ალთაის მხარე"
  ],
  [
    "AMU",
    "ამურის ოლქი"
  ],
  [
    "ARK",
    "არხანგელსკის ოლქი"
  ],
  [
    "AST",
    "ასტრახანის ოლქი"
  ],
  [
    "BA",
    "ბაშკირეთი"
  ],
  [
    "BEL",
    "ბელგოროდის ოლქი"
  ],
  [
    "BRY",
    "ბრიანსკის ოლქი"
  ],
  [
    "BU",
    "ბურიატეთი"
  ],
  [
    "CE",
    "ჩეჩნეთი"
  ],
  [
    "CHE",
    "ჩელიაბინსკის ოლქი"
  ],
  [
    "CHU",
    "ჩუკოტკის ავტონომიური ოკრუგი"
  ],
  [
    "CU",
    "ჩუვაშეთი"
  ],
  [
    "DA",
    "დაღესტანი"
  ],
  [
    "IN",
    "ინგუშეთი"
  ],
  [
    "IRK",
    "ირკუტსკის ოლქი"
  ],
  [
    "IVA",
    "ივანოვოს ოლქი"
  ],
  [
    "YEV",
    "ებრაელთა ავტონომიური ოლქი"
  ],
  [
    "KB",
    "ყაბარდო-ბალყარეთი"
  ],
  [
    "KGD",
    "კალინინგრადის ოლქი"
  ],
  [
    "KL",
    "ყალმუხეთი"
  ],
  [
    "KLU",
    "კალუგის ოლქი"
  ],
  [
    "KAM",
    "კამჩატკა"
  ],
  [
    "KC",
    "ყარაჩაი-ჩერქეზეთი"
  ],
  [
    "KR",
    "კარელიის რესპუბლიკა"
  ],
  [
    "KEM",
    "კემეროვოს ოლქი"
  ],
  [
    "KHA",
    "ხაბაროვსკის მხარე"
  ],
  [
    "KK",
    "ხაკასეთი"
  ],
  [
    "KHM",
    "ხანტი-მანსის ავტონომიური ოკრუგი"
  ],
  [
    "KIR",
    "კიროვის ოლქი"
  ],
  [
    "KO",
    "კომის რესპუბლიკა"
  ],
  [
    "KOS",
    "კოსტრომის ოლქი"
  ],
  [
    "KDA",
    "კრასნოდარის მხარე"
  ],
  [
    "KYA",
    "კრასნოიარსკის მხარე"
  ],
  [
    "KGN",
    "კურგანის ოლქი"
  ],
  [
    "KRS",
    "კურსკის ოლქი"
  ],
  [
    "LEN",
    "ლენინგრადის ოლქი"
  ],
  [
    "LIP",
    "ლიპეცკის ოლქი"
  ],
  [
    "MAG",
    "მაგადანის ოლქი"
  ],
  [
    "ME",
    "მარი ელი"
  ],
  [
    "MO",
    "მორდვეთი"
  ],
  [
    "MOW",
    "მოსკოვი"
  ],
  [
    "MOS",
    "მოსკოვის ოლქი"
  ],
  [
    "MUR",
    "მურმანსკის ოლქი"
  ],
  [
    "NEN",
    "ნენთა ავტონომიური ოკრუგი"
  ],
  [
    "NIZ",
    "ნიჟნი-ნოვგოროდის ოლქი"
  ],
  [
    "NGR",
    "ნოვგოროდის ოლქი"
  ],
  [
    "NVS",
    "ნოვოსიბირსკის ოლქი"
  ],
  [
    "OMS",
    "ომსკის ოლქი"
  ],
  [
    "ORE",
    "ორენბურგის ოლქი"
  ],
  [
    "ORL",
    "ორიოლის ოლქი"
  ],
  [
    "PNZ",
    "პენზის ოლქი"
  ],
  [
    "PER",
    "პერმის მხარე"
  ],
  [
    "PRI",
    "პრიმორიე"
  ],
  [
    "PSK",
    "ფსკოვის ოლქი"
  ],
  [
    "ROS",
    "როსტოვის ოლქი"
  ],
  [
    "RYA",
    "რიაზანის ოლქი"
  ],
  [
    "SPE",
    "სანქტ-პეტერბურგი"
  ],
  [
    "SA",
    "სახა"
  ],
  [
    "SAK",
    "სახალინის ოლქი"
  ],
  [
    "SAM",
    "სამარის ოლქი"
  ],
  [
    "SAR",
    "სარატოვის ოლქი"
  ],
  [
    "SE",
    "ჩრდილოეთი ოსეთი"
  ],
  [
    "SMO",
    "სმოლენსკის ოლქი"
  ],
  [
    "STA",
    "სტავროპოლის მხარე"
  ],
  [
    "SVE",
    "სვერდლოვსკის ოლქი"
  ],
  [
    "TAM",
    "ტამბოვის ოლქი"
  ],
  [
    "TA",
    "თათრეთი"
  ],
  [
    "TOM",
    "ტომსკის ოლქი"
  ],
  [
    "TUL",
    "ტულის ოლქი"
  ],
  [
    "TVE",
    "ტვერის ოლქი"
  ],
  [
    "TYU",
    "ტიუმენის ოლქი"
  ],
  [
    "TY",
    "ტუვა"
  ],
  [
    "UD",
    "უდმურტეთი"
  ],
  [
    "ULY",
    "ულიანოვსკის ოლქი"
  ],
  [
    "VLA",
    "ვლადიმირის ოლქი"
  ],
  [
    "VGG",
    "ვოლგოგრადის ოლქი"
  ],
  [
    "VLG",
    "ვოლოგდის ოლქი"
  ],
  [
    "VOR",
    "ვორონეჟის ოლქი"
  ],
  [
    "YAN",
    "იამალ-ნენთა ავტონომიური ოკრუგი"
  ],
  [
    "YAR",
    "იაროსლავლის ოლქი"
  ],
  [
    "ZAB",
    "იმიერბაიკალეთის მხარე"
  ]
];
