export default [
  [
    "SV-AH",
    "აუაჩაპანის დეპარტამენტი"
  ],
  [
    "SV-CA",
    "კაბანიასის დეპარტამენტი"
  ],
  [
    "SV-CH",
    "ჩალატენანგოს დეპარტამენტი"
  ],
  [
    "SV-CU",
    "კუსკატლანის დეპარტამენტი"
  ],
  [
    "SV-LI",
    "ლა-ლიბერტადის დეპარტამენტი"
  ],
  [
    "SV-PA",
    "ლა-პასის დეპარტამენტი"
  ],
  [
    "SV-UN",
    "ლა-უნიონის დეპარტამენტი"
  ],
  [
    "SV-MO",
    "მორასანის დეპარტამენტი"
  ],
  [
    "SV-SM",
    "სან-მიგელის დეპარტამენტი"
  ],
  [
    "SV-SS",
    "სან-სალვადორის დეპარტამენტი"
  ],
  [
    "SV-SV",
    "სან-ვისენტეს დეპარტამენტი"
  ],
  [
    "SV-SA",
    "სანტა-ანას დეპარტამენტი"
  ],
  [
    "SV-SO",
    "სონსონატეს დეპარტამენტი"
  ],
  [
    "SV-US",
    "უსულუტანის დეპარტამენტი"
  ]
];
