export default [
  [
    "TH-10",
    "ბანგკოკი"
  ],
  [
    "TH-24",
    "ჩაჩენგსაოს პროვინცია"
  ],
  [
    "TH-22",
    "ჩანთაბურის პროვინცია"
  ],
  [
    "TH-50",
    "ჩიანგმაის პროვინცია"
  ],
  [
    "TH-57",
    "ჩიანგრაის პროვინცია"
  ],
  [
    "TH-20",
    "ჩონბურის პროვინცია"
  ],
  [
    "TH-71",
    "კანჩანაბურის პროვინცია"
  ],
  [
    "TH-52",
    "ლამპანგის პროვინცია"
  ],
  [
    "TH-51",
    "ლამფუნის პროვინცია"
  ],
  [
    "TH-58",
    "მეჰონგსონის პროვინცია"
  ],
  [
    "TH-55",
    "ნანის პროვინცია"
  ],
  [
    "TH-56",
    "ფაიაუს პროვინცია"
  ],
  [
    "TH-76",
    "ფეტჩაბურის პროვინცია"
  ],
  [
    "TH-65",
    "ფიტსანულოკის პროვინცია"
  ],
  [
    "TH-54",
    "ფრეს პროვინცია"
  ],
  [
    "TH-83",
    "ფხუკეტის პროვინცია"
  ],
  [
    "TH-25",
    "პრაჩინბურის პროვინცია"
  ],
  [
    "TH-77",
    "პრაჩუაპქირიქანის პროვინცია"
  ],
  [
    "TH-85",
    "რანონგის პროვინცია"
  ],
  [
    "TH-70",
    "რატჩაბურის პროვინცია"
  ],
  [
    "TH-21",
    "რაიონგის პროვინცია"
  ],
  [
    "TH-27",
    "საკეოს პროვინცია"
  ],
  [
    "TH-63",
    "ტაკის პროვინცია"
  ],
  [
    "TH-23",
    "ტრატის პროვინცია"
  ],
  [
    "TH-53",
    "უტარადიტის პროვინცია"
  ]
];
