export default [
  [
    "UY-AR",
    "არტიგასის დეპარტამენტი"
  ],
  [
    "UY-CA",
    "კანელონესის დეპარტამენტი"
  ],
  [
    "UY-CL",
    "სერო-ლარგოს დეპარტამენტი"
  ],
  [
    "UY-CO",
    "კოლონიის დეპარტამენტი"
  ],
  [
    "UY-DU",
    "დურანსოს დეპარტამენტი"
  ],
  [
    "UY-FS",
    "ფლორესის დეპარტამენტი"
  ],
  [
    "UY-FD",
    "ფლორიდის დეპარტამენტი"
  ],
  [
    "UY-LA",
    "ლავალიეხას დეპარტამენტი"
  ],
  [
    "UY-MA",
    "მალდონადოს დეპარტამენტი"
  ],
  [
    "UY-MO",
    "მონტევიდეოს დეპარტამენტი"
  ],
  [
    "UY-PA",
    "პაისანდუს დეპარტამენტი"
  ],
  [
    "UY-RN",
    "რიო-ნეგროს დეპარტამენტი"
  ],
  [
    "UY-RV",
    "რივერის დეპარტამენტი"
  ],
  [
    "UY-RO",
    "როჩის დეპარტამენტი"
  ],
  [
    "UY-SA",
    "სალტოს დეპარტამენტი"
  ],
  [
    "UY-SJ",
    "სან-ხოსეს დეპარტამენტი"
  ],
  [
    "UY-SO",
    "სორიანოს დეპარტამენტი"
  ],
  [
    "UY-TA",
    "ტაკუარემბოს დეპარტამენტი"
  ],
  [
    "UY-TT",
    "ტრეინტა-ი-ტრესის დეპარტამენტი"
  ]
];
