export default [
  [
    "VE-Z",
    "ამასონასის შტატი"
  ],
  [
    "VE-B",
    "ანსოატეგი"
  ],
  [
    "VE-C",
    "აპურეს შტატი"
  ],
  [
    "VE-D",
    "არაგუის შტატი"
  ],
  [
    "VE-E",
    "ბარინასის შტატი"
  ],
  [
    "VE-F",
    "ბოლივარის შტატი"
  ],
  [
    "VE-G",
    "კარაბობოს შტატი"
  ],
  [
    "VE-H",
    "კოხედესის შტატი"
  ],
  [
    "VE-Y",
    "დელტა-ამაკურო"
  ],
  [
    "VE-W",
    "ვენესუელის ფედერალური სამფლობელოები"
  ],
  [
    "VE-A",
    "ვენესუელის ფედერალური ოლქი"
  ],
  [
    "VE-I",
    "ფალკონის შტატი"
  ],
  [
    "VE-J",
    "გუარიკოს შტატი"
  ],
  [
    "VE-X",
    "ვარგასის შტატი"
  ],
  [
    "VE-K",
    "ლარას შტატი"
  ],
  [
    "VE-L",
    "მერიდის შტატი"
  ],
  [
    "VE-M",
    "მირანდას შტატი"
  ],
  [
    "VE-N",
    "მონაგასის შტატი"
  ],
  [
    "VE-O",
    "ნუევა-ესპარტა"
  ],
  [
    "VE-P",
    "პორტუგესის შტატი"
  ],
  [
    "VE-R",
    "სუკრეს შტატი"
  ],
  [
    "VE-S",
    "ტაჩირის შტატი"
  ],
  [
    "VE-T",
    "ტრუხილიოს შტატი"
  ],
  [
    "VE-U",
    "იარაკუი"
  ],
  [
    "VE-V",
    "სულიას შტატი"
  ]
];
