export default {
  "AE": [
    [
      "AZ",
      "અબુ ધાબી અમીરાત"
    ],
    [
      "AJ",
      "અજમાન અમીરાત"
    ],
    [
      "FU",
      "ફુજૈરા"
    ],
    [
      "RK",
      "રાસ અલ-ખૈમાહ"
    ],
    [
      "SH",
      "શારજાહ અમીરાત"
    ],
    [
      "UQ",
      "ઉમ અલ-કુવૈન"
    ]
  ],
  "AR": [
    [
      "B",
      "બ્યુનોસ એરેસ પ્રાંત"
    ],
    [
      "K",
      "કાટામાર્કા પ્રાંત"
    ],
    [
      "H",
      "ચાકો પ્રાંત"
    ],
    [
      "U",
      "ચુબુટ પ્રાંત"
    ],
    [
      "C",
      "બ્યુનોસ એરેસ"
    ],
    [
      "X",
      "કોર્ડોબા પ્રાંત"
    ],
    [
      "W",
      "કોરિએન્ટેસ"
    ],
    [
      "E",
      "એન્ટ્રે રિયોસ પ્રાંત"
    ],
    [
      "P",
      "ફોર્મોસા પ્રાંત"
    ],
    [
      "Y",
      "જુજુય પ્રાંત"
    ],
    [
      "L",
      "લા પામ્પા પ્રાંત"
    ],
    [
      "F",
      "લા રિયોજા પ્રાંત"
    ],
    [
      "M",
      "મેન્ડોઝા પ્રાંત"
    ],
    [
      "N",
      "મિસીયોનેસ પ્રાંત"
    ],
    [
      "Q",
      "નેઉક્વેન પ્રાંત"
    ],
    [
      "R",
      "રીયો નેગ્રો પ્રાંત"
    ],
    [
      "A",
      "સાલ્ટા પ્રાંત"
    ],
    [
      "J",
      "સેન જુઆન પ્રાંત"
    ],
    [
      "D",
      "સાન લુઈસ પ્રાંત"
    ],
    [
      "Z",
      "સાન્તા ક્રૂઝ પ્રાંત"
    ],
    [
      "S",
      "સાંતા ફે પ્રાંત"
    ],
    [
      "G",
      "સૅંટિયાગો ડેલ ઍસ્ટરો પ્રાંત"
    ],
    [
      "V",
      "ટિએરા ડેલ ફુએગો પ્રાંત"
    ],
    [
      "T",
      "તુકુમાન પ્રાંત"
    ]
  ],
  "AU": [
    [
      "ACT",
      "ઓસ્ટ્રેલિયન કેપિટલ ટેરિટરી"
    ],
    [
      "NSW",
      "ન્યૂ સાઉથ વેલ્સ"
    ],
    [
      "NT",
      "નધર્ન રીજન"
    ],
    [
      "QLD",
      "ક્વીન્સલેન્ડ"
    ],
    [
      "SA",
      "સાઉથ ઓસ્ટ્રેલિયા"
    ],
    [
      "TAS",
      "તાસ્માનિયા"
    ],
    [
      "VIC",
      "વિક્ટોરિયા"
    ],
    [
      "WA",
      "વેસ્ટર્ન ઑસ્ટ્રેલિયા"
    ]
  ],
  "BR": [
    [
      "AC",
      "એકર"
    ],
    [
      "AL",
      "આલાગોઆસ"
    ],
    [
      "AP",
      "અમાપા"
    ],
    [
      "AM",
      "એમેઝોનાઝ"
    ],
    [
      "BA",
      "બહિઆ"
    ],
    [
      "CE",
      "સિયારા"
    ],
    [
      "DF",
      "ફેડરલ જિલ્લો"
    ],
    [
      "ES",
      "એસપીરિટો સાન્ટો"
    ],
    [
      "GO",
      "ગોયાસ"
    ],
    [
      "MA",
      "મારાનહાઓ"
    ],
    [
      "MT",
      "મેટો ગ્રોસો"
    ],
    [
      "MS",
      "માટો ગ્રોસો દો સુલ"
    ],
    [
      "MG",
      "મિનાસ ગેરઈસ"
    ],
    [
      "PA",
      "પારા"
    ],
    [
      "PB",
      "પેરિબા"
    ],
    [
      "PR",
      "પરાના"
    ],
    [
      "PE",
      "પરનામ્બુકો"
    ],
    [
      "PI",
      "પિઆઉઈ"
    ],
    [
      "RN",
      "રિયો ગ્રાન્ડે ડો નોર્ટ"
    ],
    [
      "RS",
      "રિયો ગ્રાન્દે દો સુલ"
    ],
    [
      "RO",
      "રોન્ડોનિયા"
    ],
    [
      "RR",
      "રોરેમા"
    ],
    [
      "SC",
      "સાંતા કેટરિના"
    ],
    [
      "SP",
      "સાઓ પાઉલો"
    ],
    [
      "SE",
      "સર્ગીપે"
    ],
    [
      "TO",
      "ટોકેન્ટિન્સ"
    ]
  ],
  "CA": [
    [
      "AB",
      "એલ્બર્ટા"
    ],
    [
      "BC",
      "બ્રિટિશ કોલમ્બિયા"
    ],
    [
      "MB",
      "મેનિટોબા"
    ],
    [
      "NB",
      "ન્યૂ બ્રુન્સવિક"
    ],
    [
      "NL",
      "ન્યુફાઉન્ડલેન્ડ એન્ડ લેબ્રાડોર"
    ],
    [
      "NT",
      "નોર્થવેસ્ટ ટેરિટરીઝ"
    ],
    [
      "NS",
      "નોવા સ્કોટીઆ"
    ],
    [
      "NU",
      "નુનાવત"
    ],
    [
      "ON",
      "ઑન્ટેરિઓ"
    ],
    [
      "PE",
      "પ્રિન્સ એડવર્ડ આઇલેન્ડ"
    ],
    [
      "QC",
      "ક્વિબેક"
    ],
    [
      "SK",
      "સાસ્કાટચેવન"
    ],
    [
      "YT",
      "યુકોન"
    ]
  ],
  "CL": [
    [
      "TA",
      "તારાપકા પ્રદેશ"
    ],
    [
      "AN",
      "એન્ટોફગાસ્ટા પ્રદેશ"
    ],
    [
      "AT",
      "અટાકામા પ્રદેશ"
    ],
    [
      "CO",
      "કોકુમ્બો પ્રદેશ"
    ],
    [
      "VS",
      "વાલ્પરાઇઝો પ્રદેશ"
    ],
    [
      "RM",
      "મિન્સ્ક"
    ],
    [
      "LI",
      "લિબર્ટાડોર જનરલ , બર્નાર્ડો ઓ’હિગિન્સ પ્રદેશ"
    ],
    [
      "ML",
      "મૌલ પ્રદેશ"
    ],
    [
      "BI",
      "રીજન મેટ્રોપોલિટન"
    ],
    [
      "AR",
      "અરાઉકેનિયા પ્રદેશ"
    ],
    [
      "LR",
      "લોસ રિયોસ પ્રદેશ"
    ],
    [
      "LL",
      "લોસ લાગોસ પ્રાંત"
    ],
    [
      "AI",
      "આશેન પ્રદેશ"
    ],
    [
      "MA",
      "મેગાલેન્સ ય લા એન્ટાર્ટિકા ચિલેના પ્રદેશ"
    ]
  ],
  "CN": [
    [
      "AH",
      "અનહુઇ"
    ],
    [
      "BJ",
      "બેઇજિંગ"
    ],
    [
      "CQ",
      "ચૉંગકિંગ"
    ],
    [
      "GS",
      "ગન્સુ"
    ],
    [
      "GD",
      "ગુઆંગડોંગ"
    ],
    [
      "GX",
      "ગુઆન્ક્સી ઝુઆંગ ઓટોનોમસ પ્રદેશ"
    ],
    [
      "GZ",
      "ગુઇઝોઉ"
    ],
    [
      "HI",
      "હૈનન"
    ],
    [
      "HE",
      "હેબી"
    ],
    [
      "HL",
      "હેયલોંગજિયાંગ"
    ],
    [
      "HA",
      "હેનન"
    ],
    [
      "HB",
      "હુબેઇ"
    ],
    [
      "HN",
      "હુનાન"
    ],
    [
      "NM",
      "ઇનર મંગોલિયા"
    ],
    [
      "JS",
      "જિઆંગ્સુ"
    ],
    [
      "JX",
      "જીએન્ક્સી"
    ],
    [
      "JL",
      "જિલિન"
    ],
    [
      "LN",
      "લિયોનિંગ"
    ],
    [
      "NX",
      "નિંગઝિયા હુઈ ઓટોનોમસ પ્રદેશ"
    ],
    [
      "QH",
      "ક્વિઘાઈ"
    ],
    [
      "SN",
      "શાંક્ષી"
    ],
    [
      "SD",
      "શાનડોંગ"
    ],
    [
      "SH",
      "શંઘાઈ"
    ],
    [
      "SX",
      "શાન્ક્સી"
    ],
    [
      "SC",
      "સિચુઆન"
    ],
    [
      "TJ",
      "તિયાન્જીન"
    ],
    [
      "XJ",
      "ઝિંજિયાંગ"
    ],
    [
      "YN",
      "યુન્નન"
    ],
    [
      "ZJ",
      "ઝેજીઆંગ"
    ]
  ],
  "CO": [
    [
      "AMA",
      "એમેઝોનાઝ વિભાગ"
    ],
    [
      "ANT",
      "એન્ટિઓક્વિઆ વિભાગ"
    ],
    [
      "ARA",
      "અરૌકા વિભાગ"
    ],
    [
      "ATL",
      "એટલાન્ટિકો વિભાગ"
    ],
    [
      "DC",
      "બોગોટા"
    ],
    [
      "BOL",
      "બોલિવર વિભાગ"
    ],
    [
      "BOY",
      "બોયાકા વિભાગ"
    ],
    [
      "CAL",
      "કાલ્ડસ વિભાગ"
    ],
    [
      "CAQ",
      "કેક્વેટા વિભાગ"
    ],
    [
      "CAS",
      "કાસનેર વિભાગ"
    ],
    [
      "CAU",
      "કોઉકા વિભાગ"
    ],
    [
      "CES",
      "સીઝર વિભાગ"
    ],
    [
      "CHO",
      "ચોકો વિભાગ"
    ],
    [
      "COR",
      "કોર્ડોબા વિભાગ"
    ],
    [
      "CUN",
      "કુન્ડિનામાર્કા વિભાગ"
    ],
    [
      "GUA",
      "ગ્યુએનિઆ વિભાગ"
    ],
    [
      "GUV",
      "ગુઆવિરે વિભાગ"
    ],
    [
      "HUI",
      "હુઈલા વિભાગ"
    ],
    [
      "LAG",
      "લા ગુજિરા વિભાગ"
    ],
    [
      "MAG",
      "માગ્દાલેના વિભાગ"
    ],
    [
      "MET",
      "મેટા"
    ],
    [
      "NAR",
      "નરીનો વિભાગ"
    ],
    [
      "NSA",
      "નોર્ટ દે સેન્ટેન્ડર વિભાગ"
    ],
    [
      "PUT",
      "પુટુમેયો વિભાગ"
    ],
    [
      "QUI",
      "ક્વિન્ડો વિભાગ"
    ],
    [
      "RIS",
      "રિસારલડા વિભાગ"
    ],
    [
      "SAP",
      "આર્ચિપેલાગો ઓફ સેંટ આન્દ્રેસ, પ્રોવિડેન્સ , એન્ડ સેન્ટ કેટિલાના"
    ],
    [
      "SAN",
      "સેન્ટેન્ડર વિભાગ"
    ],
    [
      "SUC",
      "સુક્રે વિભાગ"
    ],
    [
      "TOL",
      "તોલિમા વિભાગ"
    ],
    [
      "VAC",
      "વેલે ડેલ કૌકા વિભાગ"
    ],
    [
      "VAU",
      "વોપેસ વિભાગ"
    ],
    [
      "VID",
      "વિચાડા વિભાગ"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "અલાજુએલા પ્રાંત"
    ],
    [
      "CR-G",
      "ગુઆનાકાસ્ટ પ્રાંત"
    ],
    [
      "CR-P",
      "પન્ટારેનાસ પ્રાંત"
    ],
    [
      "CR-SJ",
      "સેન જોસ પ્રાંત"
    ]
  ],
  "EG": [
    [
      "SHR",
      "અલ શારકિયા ગવર્નોરેટ"
    ],
    [
      "ALX",
      "એલેક્ઝાન્ડ્રિયા ગવર્નોરેટ"
    ],
    [
      "AST",
      "અસ્યુત ગવર્નોરેટ"
    ],
    [
      "BH",
      "બીહેઇરા ગવર્નોરેટ"
    ],
    [
      "BNS",
      "બેની સુએફ ગવર્નોરેટ"
    ],
    [
      "C",
      "કૈરો ગવર્નોરેટ"
    ],
    [
      "DK",
      "ડાકાહલિઆ ગવર્નોરેટ"
    ],
    [
      "DT",
      "ડેમિએટા ગવર્નોરેટ"
    ],
    [
      "GH",
      "ઘારબીયા ગવર્નમેંટ"
    ],
    [
      "GZ",
      "ગિઝા ગવર્નોરેટ"
    ],
    [
      "IS",
      "ઇસ્માઇલિયા ગવર્નોરેટ"
    ],
    [
      "KFS",
      "કાફર અલ-શેખ ગવર્નોરેટ"
    ],
    [
      "MT",
      "મટ્રોહ ગવર્નોરેટ"
    ],
    [
      "MN",
      "મિન્યા ગવર્નોરેટ"
    ],
    [
      "MNF",
      "મોનુફિયા ગવર્નોરેટ"
    ],
    [
      "WAD",
      "ન્યૂ વેલી ગવર્નોરેટ"
    ],
    [
      "SIN",
      "નોર્થ સિનાઇ ગવર્નોરેટ"
    ],
    [
      "PTS",
      "પોર્ટ સેડ ગવર્નોરેટ"
    ],
    [
      "KB",
      "ક્વાલિબિયા ગવર્નોરેટ"
    ],
    [
      "KN",
      "ક્વેના ગવર્નોરેટ"
    ],
    [
      "BA",
      "રેડ સી ગવર્નોરેટ"
    ],
    [
      "SHG",
      "સોહગ ગવર્નોરેટ"
    ],
    [
      "JS",
      "સાઉથ સિનાઇ ગવર્નોરેટ"
    ],
    [
      "SUZ",
      "સુએઝ ગવર્નોરેટ"
    ]
  ],
  "ES": [
    [
      "C",
      "આ કોરુના પ્રાંત"
    ],
    [
      "VI",
      "અલાવા"
    ],
    [
      "AB",
      "અલ્બાસેટે પ્રાંત"
    ],
    [
      "A",
      "એલિકેન્ટ પ્રાંત"
    ],
    [
      "AL",
      "અલમેરીયા પ્રાંત"
    ],
    [
      "AV",
      "એવીલા પ્રાંત"
    ],
    [
      "BA",
      "બદાજોઝ પ્રાંત"
    ],
    [
      "PM",
      "બેલેરીક આઇલેન્ડ્સ²"
    ],
    [
      "B",
      "બાર્સિલોના પ્રાંત"
    ],
    [
      "BU",
      "બર્ગોસ પ્રાંત"
    ],
    [
      "CC",
      "કેસેરેસ પ્રાંત"
    ],
    [
      "CA",
      "કાડીઝ પ્રાંત"
    ],
    [
      "S",
      "કાન્તાબ્રિયા²"
    ],
    [
      "CS",
      "કેસ્ટેલોન પ્રાંત"
    ],
    [
      "CE",
      "સ્યુટા"
    ],
    [
      "CR",
      "સિયુદાદ રિયલ પ્રાંત"
    ],
    [
      "CO",
      "કોર્ડોબા પ્રાંત"
    ],
    [
      "CU",
      "કુએન્કા પ્રાંત"
    ],
    [
      "GI",
      "ગિરૉના પ્રાંત"
    ],
    [
      "GR",
      "ગ્રેનાડા પ્રાંત"
    ],
    [
      "GU",
      "ગોડાલજારા પ્રાંત"
    ],
    [
      "SS",
      "ગીપુઝકોઆ"
    ],
    [
      "H",
      "હુએલ્વા પ્રાંત"
    ],
    [
      "HU",
      "હુએસ્કા પ્રાંત"
    ],
    [
      "J",
      "જૅન પ્રાંત"
    ],
    [
      "LO",
      "લા રિયોજા"
    ],
    [
      "GC",
      "લાસ પામસ પ્રાંત"
    ],
    [
      "L",
      "લેઈડા પ્રાંત"
    ],
    [
      "LU",
      "લુગો પ્રાંત"
    ],
    [
      "ML",
      "મેલિલા"
    ],
    [
      "NA",
      "નાવારે²"
    ],
    [
      "OR",
      "ઓરેન્સે પ્રાંત"
    ],
    [
      "P",
      "પેલેન્સિયા પ્રાંત"
    ],
    [
      "PO",
      "પોંટેવેડ્રા પ્રાંત"
    ],
    [
      "SA",
      "સાલામાંકા પ્રાંત"
    ],
    [
      "TF",
      "સાંતા ક્રુઝ ડે ટેનેરિફ પ્રાંત"
    ],
    [
      "SE",
      "સેવિલે પ્રાંત"
    ],
    [
      "SO",
      "સોરિયા પ્રાંત"
    ],
    [
      "T",
      "ટેરગોનો પ્રાંત"
    ],
    [
      "V",
      "વેલેન્સિયા પ્રાંત"
    ],
    [
      "VA",
      "વેલેડોલીડ પ્રાંત"
    ],
    [
      "BI",
      "બિસ્કે"
    ],
    [
      "ZA",
      "ઝામોરા પ્રાંત"
    ],
    [
      "Z",
      "ઝારાગોઝા પ્રાંત"
    ]
  ],
  "GT": [
    [
      "AVE",
      "અલ્ટા વેરાપાઝ વિભાગ"
    ],
    [
      "BVE",
      "બાજા વેરાપાઝ વિભાગ"
    ],
    [
      "CMT",
      "ચિમલાટાલેન્ગો વિભાગ"
    ],
    [
      "CQM",
      "ચિક્યુમુલા વિભાગ"
    ],
    [
      "EPR",
      "અલ પ્રોગ્રેસો વિભાગ"
    ],
    [
      "ESC",
      "એસકુઇન્ત્લા વિભાગ"
    ],
    [
      "GUA",
      "ગ્વાટેમાલા વિભાગ"
    ],
    [
      "HUE",
      "હુએહુએટેનાંગો વિભાગ"
    ],
    [
      "IZA",
      "ઇઝાબેલ વિભાગ"
    ],
    [
      "JAL",
      "જલાપા વિભાગ"
    ],
    [
      "JUT",
      "જુટાયપા વિભાગ"
    ],
    [
      "PET",
      "પેટેન વિભાગ"
    ],
    [
      "QUE",
      "ક્વેટઝાલ્તેનાંગો વિભાગ"
    ],
    [
      "QUI",
      "કુચે વિભાગ"
    ],
    [
      "RET",
      "રેટાલહુલેઉ વિભાગ"
    ],
    [
      "SAC",
      "સાકાટેપેક્વિઝ વિભાગ"
    ],
    [
      "SMA",
      "સેન માર્કોસ વિભાગ"
    ],
    [
      "SRO",
      "સાન્તા રોઝા વિભાગ"
    ],
    [
      "SOL",
      "સોલોલા વિભાગ"
    ],
    [
      "SUC",
      "સુચિટેપેક્વિઝ વિભાગ"
    ],
    [
      "TOT",
      "ટોટનિકેકન વિભાગ"
    ],
    [
      "ZAC",
      "ઝાકાપા વિભાગ"
    ]
  ],
  "ID": [
    [
      "AC",
      "અસેહ"
    ],
    [
      "BB",
      "બાંગ્કા બેલિટુંગ આઇલેન્ડ્સ"
    ],
    [
      "BT",
      "બૅન્ટેન પ્રાંત"
    ],
    [
      "BE",
      "બેન્ગકુલુ પ્રાંત"
    ],
    [
      "GO",
      "ગોરોન્ટાલો પ્રાંત"
    ],
    [
      "JK",
      "જાકાર્તા"
    ],
    [
      "JA",
      "જાંબી પ્રાંત"
    ],
    [
      "JB",
      "પશ્ચિમ જાવા પ્રાંત"
    ],
    [
      "JT",
      "સેન્ટ્રલ જાવા પ્રાંત"
    ],
    [
      "JI",
      "ઇસ્ટ જાવા"
    ],
    [
      "KB",
      "કાલિમંતાન બારાટ"
    ],
    [
      "KS",
      "કાલિમંટન સેલાટન"
    ],
    [
      "KT",
      "કાલીમંતાન ટેન્ગાહ"
    ],
    [
      "KI",
      "કાલિમંતન તૈમુર"
    ],
    [
      "KR",
      "કેપુલઉઆન રીઉ"
    ],
    [
      "LA",
      "લેમ્પુંગ પ્રાંત"
    ],
    [
      "MA",
      "માલુકુ પ્રાંત"
    ],
    [
      "MU",
      "ઉત્તર માલુકુ પ્રાંત"
    ],
    [
      "SU",
      "ઉત્તર સુમાત્રા પ્રાંત"
    ],
    [
      "NB",
      "વેસ્ટ નુસા તેંગારા"
    ],
    [
      "NT",
      "પૂર્વ નુસા તેંગારા પ્રાંત"
    ],
    [
      "PA",
      "પાપુઆ પ્રાંત"
    ],
    [
      "PB",
      "પશ્ચિમ પપુઆ પ્રાંત"
    ],
    [
      "RI",
      "રિયાઉ પ્રાંત"
    ],
    [
      "SS",
      "સાઉથ સુમાત્રા"
    ],
    [
      "SR",
      "વેસ્ટ સુલાવેસી"
    ],
    [
      "SN",
      "સાઉથ સુલાવેસી"
    ],
    [
      "ST",
      "સેન્ટ્રલ સુલાવેસી પ્રાંત"
    ],
    [
      "SG",
      "દક્ષિણ પૂર્વ સુલાવેસી પ્રાંત"
    ],
    [
      "SA",
      "ઉત્તર સુલાવેસી પ્રાંત"
    ],
    [
      "SB",
      "વેસ્ટ સુમાત્રા"
    ],
    [
      "YO",
      "યોગ્યાકર્તાનો સ્પેશિયલ પ્રદેશ"
    ]
  ],
  "IE": [
    [
      "CW",
      "કાઉન્ટી કાર્લો"
    ],
    [
      "CN",
      "કાઉન્ટી કાવાન"
    ],
    [
      "CE",
      "કાઉન્ટી ક્લેર"
    ],
    [
      "CO",
      "કાઉન્ટી કૉર્ક"
    ],
    [
      "DL",
      "કાઉન્ટી ડોનેગલ"
    ],
    [
      "G",
      "કાઉન્ટી ગેલવે"
    ],
    [
      "KY",
      "કાઉન્ટી કેરી"
    ],
    [
      "KE",
      "કાઉન્ટી કિલ્ડર"
    ],
    [
      "KK",
      "કાઉન્ટી કિલકેની"
    ],
    [
      "LS",
      "કાઉન્ટી લાઓઇસ"
    ],
    [
      "LM",
      "કાઉન્ટી લેટ્રીમ"
    ],
    [
      "LK",
      "કાઉન્ટી લિમરિક"
    ],
    [
      "LD",
      "કાઉન્ટી લોંગફોર્ડ"
    ],
    [
      "LH",
      "કાઉન્ટી લાઉથ"
    ],
    [
      "MO",
      "કાઉન્ટી મેયો"
    ],
    [
      "MH",
      "કાઉન્ટી મીથ"
    ],
    [
      "MN",
      "કાઉન્ટી મોનાઘન"
    ],
    [
      "OY",
      "કાઉન્ટી ઓફેલી"
    ],
    [
      "RN",
      "કાઉન્ટી રોસકોમન"
    ],
    [
      "SO",
      "કાઉન્ટી સ્લાઇગો"
    ],
    [
      "TA",
      "કાઉન્ટી ટિપરેરી"
    ],
    [
      "WD",
      "કાઉન્ટી વૉટરફોર્ડ"
    ],
    [
      "WH",
      "કાઉન્ટી વેસ્ટમેથ"
    ],
    [
      "WX",
      "કાઉન્ટી વેક્સફોર્ડ"
    ],
    [
      "WW",
      "કાઉન્ટી વિકલો"
    ]
  ],
  "IN": [
    [
      "AN",
      "અંદામાન અને નિકોબાર દ્વીપસમૂહ"
    ],
    [
      "AP",
      "આંધ્ર પ્રદેશ"
    ],
    [
      "AR",
      "અરુણાચલ પ્રદેશ"
    ],
    [
      "AS",
      "આસામ"
    ],
    [
      "BR",
      "બિહાર"
    ],
    [
      "CH",
      "ચંડીગઢ"
    ],
    [
      "CG",
      "છત્તીસગઢ"
    ],
    [
      "DN",
      "દાદરા અને નગરહવેલી"
    ],
    [
      "DD",
      "દમણ અને દીવ"
    ],
    [
      "DL",
      "દિલ્હી"
    ],
    [
      "GA",
      "ગોઆ"
    ],
    [
      "GJ",
      "ગુજરાત"
    ],
    [
      "HR",
      "હરિયાણા"
    ],
    [
      "HP",
      "હિમાચલ પ્રદેશ"
    ],
    [
      "JK",
      "જમ્મુ અને કાશ્મીર"
    ],
    [
      "JH",
      "ઝારખંડ"
    ],
    [
      "KA",
      "કર્ણાટક"
    ],
    [
      "KL",
      "કેરળ"
    ],
    [
      "LD",
      "લક્ષદ્વીપ"
    ],
    [
      "MP",
      "મધ્ય પ્રદેશ"
    ],
    [
      "MH",
      "મહારાષ્ટ્ર"
    ],
    [
      "MN",
      "મણિપુર"
    ],
    [
      "ML",
      "મેઘાલય"
    ],
    [
      "MZ",
      "મિઝોરમ"
    ],
    [
      "NL",
      "નાગાલેંડ"
    ],
    [
      "OR",
      "ઑડિશા"
    ],
    [
      "PY",
      "પૉંડિચેરી"
    ],
    [
      "PB",
      "પંજાબ, ભારત"
    ],
    [
      "RJ",
      "રાજસ્થાન"
    ],
    [
      "SK",
      "સિક્કિમ"
    ],
    [
      "TN",
      "તમિલનાડુ"
    ],
    [
      "TS",
      "તેલંગાણા"
    ],
    [
      "TR",
      "ત્રિપુરા"
    ],
    [
      "UP",
      "ઉત્તર પ્રદેશ"
    ],
    [
      "UK",
      "ઉત્તરાખંડ"
    ],
    [
      "WB",
      "પશ્ચિમ બંગાળ"
    ]
  ],
  "IT": [
    [
      "AG",
      "એગ્રીગેન્ટો પ્રાંત"
    ],
    [
      "AL",
      "એલેસાન્ડ્રીઆ પ્રાંત"
    ],
    [
      "AN",
      "એન્કોના પ્રાંત"
    ],
    [
      "AO",
      "વેલ દે ઑઓસ્ટા"
    ],
    [
      "AR",
      "એરેઝો પ્રાંત"
    ],
    [
      "AP",
      "એસ્કોલી પિકેનો પ્રાંત"
    ],
    [
      "AT",
      "અસ્તિ પ્રાંત"
    ],
    [
      "AV",
      "અવેલીનો પ્રાંત"
    ],
    [
      "BA",
      "બારીનું મેટ્રોપોલિટન શહેર"
    ],
    [
      "BT",
      "બેર્લેટા-એન્ડ્રીયા-ટ્રાની પ્રાંત"
    ],
    [
      "BL",
      "બેલૂનો પ્રાંત"
    ],
    [
      "BN",
      "બેનેવેન્ટો પ્રાંત"
    ],
    [
      "BG",
      "બર્ગેમો પ્રાંત"
    ],
    [
      "BI",
      "બિએલા પ્રાંત"
    ],
    [
      "BO",
      "બોલોગ્ના મેટ્રોપોલિટન શહેર"
    ],
    [
      "BS",
      "બ્ર્રેસિયા પ્રાંત"
    ],
    [
      "BR",
      "બ્રિન્ડિસિ પ્રાંત"
    ],
    [
      "CA",
      "કેગ્લિઆરી પ્રાંત"
    ],
    [
      "CL",
      "કેલ્ટાનિસેટા પ્રાંત"
    ],
    [
      "CB",
      "કેમ્પોબાસ્સો પ્રાંત"
    ],
    [
      "CE",
      "કાસ્ટેરા પ્રાંત"
    ],
    [
      "CT",
      "કેટેનિયાના પ્રાંત"
    ],
    [
      "CH",
      "ચિએટી પ્રાંત"
    ],
    [
      "CO",
      "કોમો પ્રાંત"
    ],
    [
      "CS",
      "કોસેંઝા પ્રાંત"
    ],
    [
      "CR",
      "ક્રેમોના પ્રાંત"
    ],
    [
      "KR",
      "ક્રોટોન"
    ],
    [
      "CN",
      "કુનેઓ પ્રાંત"
    ],
    [
      "EN",
      "એન્ના પ્રાંત"
    ],
    [
      "FM",
      "ફેર્મો પ્રાંત"
    ],
    [
      "FE",
      "ફેરારા પ્રાંત"
    ],
    [
      "FI",
      "ફ્લોરેન્સ પ્રાંત"
    ],
    [
      "FG",
      "ફોગિઆ પ્રાંત"
    ],
    [
      "FC",
      "ફોર્લિ-કેસેના પ્રાંત"
    ],
    [
      "FR",
      "ફ્રોસિનન પ્રાંત"
    ],
    [
      "OT",
      "ઓલ્બિયા-ટેમ્પિઓ પ્રાંત"
    ],
    [
      "GE",
      "જિનોવાનું મેટ્રોપોલિટન શહેર"
    ],
    [
      "IM",
      "ઇમ્પેરીયા પ્રાંત"
    ],
    [
      "IS",
      "ઇસર્નિયા પ્રાંત"
    ],
    [
      "AQ",
      "લ ‘એક્વિલા પ્રાંત"
    ],
    [
      "SP",
      "લા સ્પેઝિયા પ્રાંત"
    ],
    [
      "LT",
      "લટિના પ્રાંત"
    ],
    [
      "LE",
      "લેકકે પ્રાંત"
    ],
    [
      "LC",
      "લેકો પ્રાંત"
    ],
    [
      "LI",
      "લિવોર્નો પ્રાંત"
    ],
    [
      "LO",
      "લોડી પ્રાંત"
    ],
    [
      "LU",
      "લુકા પ્રાંત"
    ],
    [
      "MC",
      "મૅકેરાટા પ્રાંત"
    ],
    [
      "MN",
      "મન્ટુઆ પ્રાંત"
    ],
    [
      "MS",
      "માસા એન્ડ કારારા પ્રાંત"
    ],
    [
      "VS",
      "મેડિયો કેમ્પિડાનો પ્રાંત"
    ],
    [
      "ME",
      "મેસિના"
    ],
    [
      "MI",
      "મિલાન પ્રાંત"
    ],
    [
      "MO",
      "મોડેના પ્રાંત"
    ],
    [
      "MB",
      "મોન્ઝા એન્ડ બ્રિએન્ઝા પ્રાંત"
    ],
    [
      "NA",
      "નેપલ્સ પ્રાંત"
    ],
    [
      "NO",
      "નોવારા પ્રાંત"
    ],
    [
      "NU",
      "ન્યુઓરો પ્રાંત"
    ],
    [
      "OG",
      "ઓગ્લીઆસ્ટ્રા પ્રાંત"
    ],
    [
      "OR",
      "ઓરિસટાનો પ્રાંત"
    ],
    [
      "PD",
      "પડુઆ પ્રાંત"
    ],
    [
      "PV",
      "પાવીયા પ્રાંત"
    ],
    [
      "PG",
      "પેરૂગિયા પ્રાંત"
    ],
    [
      "PU",
      "પેસારો એન્ડ અર્બિનો પ્રાંત"
    ],
    [
      "PE",
      "પેસ્કારા પ્રાંત"
    ],
    [
      "PI",
      "પીઝા પ્રાંત"
    ],
    [
      "PT",
      "પિસ્ટોયા પ્રાંત"
    ],
    [
      "PN",
      "પોર્ડેનોન પ્રાંત"
    ],
    [
      "PZ",
      "પોટેન્ઝા પ્રાંત"
    ],
    [
      "PO",
      "પ્રાતો પ્રાંત"
    ],
    [
      "RG",
      "રેગુસા પ્રાંત"
    ],
    [
      "RA",
      "રેવેના પ્રાંત"
    ],
    [
      "RC",
      "રેજિયો કેલેબ્રિયા પ્રાંત"
    ],
    [
      "RE",
      "રેજિયો એમિલિઆ પ્રાંત"
    ],
    [
      "RI",
      "રિએટી પ્રાંત"
    ],
    [
      "RN",
      "રિમિની પ્રાંત"
    ],
    [
      "RO",
      "રોવિગો પ્રાંત"
    ],
    [
      "SA",
      "સલેર્નો પ્રાંત"
    ],
    [
      "SS",
      "સાસારી પ્રાંત"
    ],
    [
      "SV",
      "સવોના પ્રાંત"
    ],
    [
      "SI",
      "સિએના પ્રાંત"
    ],
    [
      "SR",
      "સિરેક્યુજ પ્રાંત"
    ],
    [
      "SO",
      "સોન્ડ્રીયો પ્રાંત"
    ],
    [
      "CI",
      "કાર્બોનિયા-ઇગ્લેસિયાસ પ્રાંત"
    ],
    [
      "TA",
      "ટારાન્ટો પ્રાંત"
    ],
    [
      "TE",
      "ટેરેમો પ્રાંત"
    ],
    [
      "TR",
      "ટેર્નિ પ્રાંત"
    ],
    [
      "TO",
      "ટ્યુરિન પ્રાંત"
    ],
    [
      "TP",
      "ટ્રૅપાની પ્રાંત"
    ],
    [
      "TV",
      "ટ્રેવિસો પ્રાંત"
    ],
    [
      "TS",
      "ટ્રીએસ્ટ પ્રાંત"
    ],
    [
      "UD",
      "ઉડીન પ્રાંત"
    ],
    [
      "VA",
      "વરેસે પ્રાંત"
    ],
    [
      "VE",
      "વેનિસ પ્રાંત"
    ],
    [
      "VB",
      "વર્બેનો-ક્યુસિઓ-ઓસ્સોલા"
    ],
    [
      "VC",
      "વર્સેલી પ્રાંત"
    ],
    [
      "VR",
      "વેરોના પ્રાંત"
    ],
    [
      "VV",
      "વિબો વેલેન્ટિયા પ્રાંત"
    ],
    [
      "VI",
      "વિસેન્ઝા પ્રાંત"
    ],
    [
      "VT",
      "વિટરબો પ્રાંત"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "હોકૈડો"
    ],
    [
      "JP-02",
      "ઓમોરી પ્રીફેકચર"
    ],
    [
      "JP-03",
      "ઇવેટ પ્રીફેક્ચર"
    ],
    [
      "JP-04",
      "મિયાગી પ્રીફેકચર"
    ],
    [
      "JP-05",
      "અકિટા પ્રીફેકચર"
    ],
    [
      "JP-06",
      "યમાગાતા પ્રીફેકચર"
    ],
    [
      "JP-07",
      "ફૂકુશીમા પ્રીફેકચર"
    ],
    [
      "JP-08",
      "ઇબારાકી પ્રીફેકચર"
    ],
    [
      "JP-09",
      "ટોચીગી પ્રીફેકચર"
    ],
    [
      "JP-10",
      "ગુંમા પ્રીફેક્ચર"
    ],
    [
      "JP-11",
      "સૈતામા પ્રીફેકચર"
    ],
    [
      "JP-12",
      "ચિબા પ્રીફેકચર"
    ],
    [
      "JP-13",
      "ટોક્યો"
    ],
    [
      "JP-14",
      "કનાગાવા પ્રીફેકચર"
    ],
    [
      "JP-15",
      "નીગાટા પ્રીફેકચર"
    ],
    [
      "JP-16",
      "ટોયમા પ્રીફેકચર"
    ],
    [
      "JP-17",
      "ઇશિકાવા પ્રીફેકચર"
    ],
    [
      "JP-18",
      "ફુકુઇ પ્રીફેકચર"
    ],
    [
      "JP-19",
      "યમાનાશી પ્રીફેકચર"
    ],
    [
      "JP-20",
      "નાગાનો પ્રીફેકચર"
    ],
    [
      "JP-21",
      "ગીફુ પ્રીફેકચર"
    ],
    [
      "JP-22",
      "શિઝુઓકા પ્રીફેકચર"
    ],
    [
      "JP-23",
      "એચી પ્રીફેકચર"
    ],
    [
      "JP-25",
      "શિગા પ્રીફેકચર"
    ],
    [
      "JP-26",
      "ક્યોટો પ્રિફેક્ચર"
    ],
    [
      "JP-27",
      "ઓસાકા પ્રીફેકચર"
    ],
    [
      "JP-28",
      "હ્યોગો પ્રીફેકચર"
    ],
    [
      "JP-29",
      "નારા પ્રીફેક્ચર"
    ],
    [
      "JP-30",
      "વાકાયામા પ્રીફેકચર"
    ],
    [
      "JP-31",
      "ટોટ્ટોરી પ્રીફેકચર"
    ],
    [
      "JP-32",
      "શિમૅન પ્રીફેકચર"
    ],
    [
      "JP-33",
      "ઓકાયામા પ્રીફેકચર"
    ],
    [
      "JP-34",
      "હિરોશિમા પ્રીફેકચર"
    ],
    [
      "JP-35",
      "યામાગુચી પ્રીફેકચર"
    ],
    [
      "JP-36",
      "ટોકુશિમા પ્રીફેકચર"
    ],
    [
      "JP-37",
      "કાગાવા પ્રીફેકચર"
    ],
    [
      "JP-38",
      "એહિમે પ્રીફેક્ચર"
    ],
    [
      "JP-39",
      "કોચી પ્રીફેકચર"
    ],
    [
      "JP-40",
      "ફુકુઓકા પ્રીફેકચર"
    ],
    [
      "JP-41",
      "સાગા પ્રીફેક્ચર"
    ],
    [
      "JP-42",
      "નાગાસાકી પ્રીફેકચર"
    ],
    [
      "JP-43",
      "કુમામોટો પ્રીફેકચર"
    ],
    [
      "JP-44",
      "ઓઈટા પ્રીફેકચર"
    ],
    [
      "JP-45",
      "મિયાઝાકી પ્રીફેકચર"
    ],
    [
      "JP-46",
      "કાગોશીમા પ્રીફેકચર"
    ],
    [
      "JP-47",
      "ઓકિનાવા પ્રીફેક્ચર"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "બુસાન"
    ],
    [
      "KR-43",
      "ઉત્તર ચુંગચેઓંગ પ્રાંત"
    ],
    [
      "KR-44",
      "દક્ષિણ ચુંગચેઓંગ પ્રાંત"
    ],
    [
      "KR-27",
      "ડેગૂ"
    ],
    [
      "KR-30",
      "ડેજોન"
    ],
    [
      "KR-42",
      "ગંગવાન પ્રાંત"
    ],
    [
      "KR-29",
      "ગ્વાંગજુ"
    ],
    [
      "KR-47",
      "ઉત્તર જ્યોંગ્સાંગ પ્રાંત"
    ],
    [
      "KR-41",
      "ગ્યોંગી પ્રાંત"
    ],
    [
      "KR-48",
      "દક્ષિણ જયોંગ્સાંગ પ્રાંત"
    ],
    [
      "KR-28",
      "ઇન્ચેઓન"
    ],
    [
      "KR-49",
      "જેજુ"
    ],
    [
      "KR-45",
      "ઉત્તર જેઓલા પ્રાંત"
    ],
    [
      "KR-46",
      "દક્ષિણ જેઓલ્લા પ્રાંત"
    ],
    [
      "KR-50",
      "સિઝોંગ શહેર"
    ],
    [
      "KR-11",
      "સિઓલ"
    ],
    [
      "KR-31",
      "ઉલ્સન"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "અલ અહમદી ગવર્નોરેટ"
    ],
    [
      "KW-FA",
      "અલ ફરવાનિયાહ ગવર્નોરેટ"
    ],
    [
      "KW-HA",
      "હવાલી ગવર્નોરેટ"
    ],
    [
      "KW-MU",
      "મુબારક અલ-કબીર ગવર્નોરેટ"
    ]
  ],
  "MX": [
    [
      "AGS",
      "આગવાસ્કલેંટેસ"
    ],
    [
      "BC",
      "બાજા કેલિફોર્નિયા"
    ],
    [
      "BCS",
      "બાજા કેલિફોર્નિયા સુર"
    ],
    [
      "CAMP",
      "કેમ્પેક"
    ],
    [
      "CHIS",
      "ચીઆપાસ"
    ],
    [
      "CHIH",
      "ચિહુઆહુઆ"
    ],
    [
      "DF",
      "મેક્સિકો સિટી"
    ],
    [
      "COAH",
      "કોઆહુઈલા"
    ],
    [
      "COL",
      "કોલિમા"
    ],
    [
      "DGO",
      "દુરાન્ગો"
    ],
    [
      "GTO",
      "ગુઆનાજુઆતો"
    ],
    [
      "GRO",
      "એન્ગ્લુઇશ"
    ],
    [
      "HGO",
      "હિદાલ્ગો"
    ],
    [
      "JAL",
      "જેલિસ્કો"
    ],
    [
      "MEX",
      "મેક્સિકો"
    ],
    [
      "MICH",
      "મિચોકાન"
    ],
    [
      "NAY",
      "નાયારિત"
    ],
    [
      "NL",
      "નુએવો લિઓન"
    ],
    [
      "OAX",
      "ઓક્સાકા"
    ],
    [
      "PUE",
      "પુએબ્લા"
    ],
    [
      "QRO",
      "ક્વેરેટેરો"
    ],
    [
      "Q ROO",
      "ક્વિન્ટાના રુ"
    ],
    [
      "SLP",
      "સાન લુઈસ પોટોસી"
    ],
    [
      "SIN",
      "સિનાલોઆ"
    ],
    [
      "SON",
      "સોનોરા"
    ],
    [
      "TAB",
      "તાબાસ્કો"
    ],
    [
      "TAMPS",
      "તામાઉલિપાસ"
    ],
    [
      "TLAX",
      "ત્લાક્સ્કાલા"
    ],
    [
      "VER",
      "વેરાક્રુઝ"
    ],
    [
      "YUC",
      "યુકાટન"
    ],
    [
      "ZAC",
      "ઝેકાટેકાસ"
    ]
  ],
  "MY": [
    [
      "JHR",
      "જોહોર"
    ],
    [
      "KDH",
      "કેડાહ"
    ],
    [
      "KTN",
      "કેલંતન"
    ],
    [
      "KUL",
      "કુઆલા લંપુર"
    ],
    [
      "LBN",
      "લાબુઆન"
    ],
    [
      "MLK",
      "મલાકા"
    ],
    [
      "NSN",
      "નેગેરી સેમ્બિલન"
    ],
    [
      "PHG",
      "પહાંગ"
    ],
    [
      "PNG",
      "પેનાંગ"
    ],
    [
      "PRK",
      "પેરક"
    ],
    [
      "PLS",
      "પર્લીસ"
    ],
    [
      "PJY",
      "પુટ્રાજયા"
    ],
    [
      "SBH",
      "સબાહ"
    ],
    [
      "SWK",
      "સારાવક"
    ],
    [
      "SGR",
      "સેલેન્જર"
    ],
    [
      "TRG",
      "તેરેંગાનુ"
    ]
  ],
  "NG": [
    [
      "AB",
      "અબિયા સ્ટેટ"
    ],
    [
      "FC",
      "ફેડરલ કેપિટલ ટેરિટરી"
    ],
    [
      "AD",
      "અદામાવા સ્ટેટ"
    ],
    [
      "AK",
      "અકવા ઇબોમ સ્ટેટ"
    ],
    [
      "AN",
      "અનામ્બ્રા સ્ટેટ"
    ],
    [
      "BA",
      "બાઉચી સ્ટેટ"
    ],
    [
      "BY",
      "બાયલ્સા સ્ટેટ"
    ],
    [
      "BE",
      "બેન્યુ સ્ટેટ"
    ],
    [
      "BO",
      "બોર્નો સ્ટેટ"
    ],
    [
      "CR",
      "ક્રોસ રિવર સ્ટેટ"
    ],
    [
      "DE",
      "ડેલ્ટા સ્ટેટ"
    ],
    [
      "EB",
      "ઇબોની સ્ટેટ"
    ],
    [
      "ED",
      "ઇડો સ્ટેટ"
    ],
    [
      "EK",
      "એકિતી સ્ટેટ"
    ],
    [
      "EN",
      "એનુગુ સ્ટેટ"
    ],
    [
      "GO",
      "ગોમ્બે સ્ટેટ"
    ],
    [
      "IM",
      "ઇમો સ્ટેટ"
    ],
    [
      "JI",
      "જિગાવા સ્ટેટ"
    ],
    [
      "KD",
      "કડુના સ્ટેટ"
    ],
    [
      "KN",
      "કાનો સ્ટેટ"
    ],
    [
      "KT",
      "કાત્સિના સ્ટેટ"
    ],
    [
      "KE",
      "કેબી સ્ટેટ"
    ],
    [
      "KO",
      "કોગી સ્ટેટ"
    ],
    [
      "KW",
      "કવારા સ્ટેટ"
    ],
    [
      "NA",
      "નાસારવા સ્ટેટ"
    ],
    [
      "NI",
      "નાઇજર સ્ટેટ"
    ],
    [
      "OG",
      "ઓગુન સ્ટેટ"
    ],
    [
      "ON",
      "ઓન્ડો સ્ટેટ"
    ],
    [
      "OS",
      "ઓસુન સ્ટેટ"
    ],
    [
      "PL",
      "પ્લેટીઓ સ્ટેટ"
    ],
    [
      "RI",
      "રીવર્સ સ્ટેટ"
    ],
    [
      "SO",
      "સોકોટો સ્ટેટ"
    ],
    [
      "TA",
      "ટરબા સ્ટેટ"
    ],
    [
      "YO",
      "યોબે સ્ટેટ"
    ],
    [
      "ZA",
      "ઝેમ્ફારા સ્ટેટ"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "ઓકલેન્ડ પ્રદેશ"
    ],
    [
      "BOP",
      "બે ઓફ પ્લેન્ટી પ્રદેશ"
    ],
    [
      "CAN",
      "કેન્ટરબરી પ્રદેશ"
    ],
    [
      "CIT",
      "ચૅથમ આઇલેન્ડ્સ"
    ],
    [
      "GIS",
      "ગિસબોર્ન પ્રદેશ"
    ],
    [
      "HKB",
      "હૉક્સ બે પ્રાંત"
    ],
    [
      "MWT",
      "માનાવાતુ-વાંગનુઇ પ્રદેશ"
    ],
    [
      "MBH",
      "માર્લબોરો પ્રદેશ"
    ],
    [
      "NTL",
      "નોર્થલેંડ પ્રદેશ"
    ],
    [
      "OTA",
      "ઑટાગો પ્રદેશ"
    ],
    [
      "STL",
      "દક્ષિણલેન્ડ પ્રદેશ"
    ],
    [
      "TKI",
      "તારાનાકી પ્રદેશ"
    ],
    [
      "TAS",
      "તાસ્માન જિલ્લો"
    ],
    [
      "WKO",
      "વાઇકાટો પ્રદેશ"
    ],
    [
      "WGN",
      "વેલિંગ્ટન પ્રદેશ"
    ],
    [
      "WTC",
      "પશ્ચિમ કોસ્ટ પ્રદેશ"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "બોકાસ ડેલ ટોરો પ્રાંત"
    ],
    [
      "PA-4",
      "ચિરિકી પ્રાંત"
    ],
    [
      "PA-2",
      "કોક્લે પ્રાંત"
    ],
    [
      "PA-3",
      "કોલોન પ્રાંત"
    ],
    [
      "PA-5",
      "ડેરેન પ્રાંત"
    ],
    [
      "PA-EM",
      "એમ્બરા-વોઉનાન કોમાર્કા"
    ],
    [
      "PA-6",
      "હેરેરા પ્રાંત"
    ],
    [
      "PA-KY",
      "ગુના યલા"
    ],
    [
      "PA-7",
      "લોસ સાન્ટોસ પ્રાંત"
    ],
    [
      "PA-NB",
      "એન્ગોબે-બુગલ કોમાર્કા"
    ],
    [
      "PA-9",
      "વેરાગુસ પ્રાંત"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "એમેઝોનસ પ્રદેશ"
    ],
    [
      "PE-ANC",
      "એન્કેશ પ્રદેશ"
    ],
    [
      "PE-APU",
      "અપુરિમક પ્રાંત"
    ],
    [
      "PE-ARE",
      "અરેક્વીપા પ્રદેશ"
    ],
    [
      "PE-AYA",
      "આયાકુચો પ્રદેશ"
    ],
    [
      "PE-CAJ",
      "કાજમાર્કા પ્રદેશ"
    ],
    [
      "PE-CUS",
      "કુસ્કો પ્રદેશ"
    ],
    [
      "PE-HUV",
      "હુઆન્કાવેલિકા પ્રદેશ"
    ],
    [
      "PE-HUC",
      "હુઆનુકો પ્રદેશ"
    ],
    [
      "PE-ICA",
      "આઈકા પ્રદેશ"
    ],
    [
      "PE-JUN",
      "જુનિન પ્રદેશ"
    ],
    [
      "PE-LAL",
      "લા લિબર્ટાડ પ્રદેશ"
    ],
    [
      "PE-LAM",
      "લાંબાયેક પ્રદેશ"
    ],
    [
      "PE-LIM",
      "લિમા પ્રદેશ"
    ],
    [
      "PE-LMA",
      "લિમા પ્રાંત"
    ],
    [
      "PE-LOR",
      "લોરેટો પ્રદેશ"
    ],
    [
      "PE-MDD",
      "માદ્રે દે ડીઓસ પ્રદેશ"
    ],
    [
      "PE-MOQ",
      "મોકેગુઆ પ્રદેશ"
    ],
    [
      "PE-PAS",
      "પાસ્કો પ્રદેશ"
    ],
    [
      "PE-PIU",
      "પિયુરા પ્રદેશ"
    ],
    [
      "PE-SAM",
      "સેન માર્ટિન પ્રદેશ"
    ],
    [
      "PE-TAC",
      "ટાક્ના પ્રાંત"
    ],
    [
      "PE-TUM",
      "ટમ્બ્સ વિભાગ"
    ],
    [
      "PE-UCA",
      "ઉકાયલી પ્રદેશ"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "અબ્રા"
    ],
    [
      "PH-AGN",
      "એગ્યુસન ડેલ નોર્ટ"
    ],
    [
      "PH-AGS",
      "અગુસન ડેલ સુર"
    ],
    [
      "PH-AKL",
      "અક્લાન"
    ],
    [
      "PH-ALB",
      "આલ્બે"
    ],
    [
      "PH-ANT",
      "એન્ટિક"
    ],
    [
      "PH-APA",
      "અપાયાઓ"
    ],
    [
      "PH-AUR",
      "ઓરોરા"
    ],
    [
      "PH-BAS",
      "બેસિલન"
    ],
    [
      "PH-BAN",
      "બટાન"
    ],
    [
      "PH-BTN",
      "બાટનેસ"
    ],
    [
      "PH-BTG",
      "બેટંગસ"
    ],
    [
      "PH-BEN",
      "બેન્ક્વેટ"
    ],
    [
      "PH-BIL",
      "બીલીરન"
    ],
    [
      "PH-BOH",
      "બોહોલ"
    ],
    [
      "PH-BUK",
      "બુકીડનન"
    ],
    [
      "PH-BUL",
      "બુલકન"
    ],
    [
      "PH-CAG",
      "કેગયન"
    ],
    [
      "PH-CAN",
      "કેમેરિન્સ નોર્ટ"
    ],
    [
      "PH-CAS",
      "કેમેરિન્સ સુર"
    ],
    [
      "PH-CAM",
      "કેમિગ્યુઇન"
    ],
    [
      "PH-CAP",
      "કેપિઝ"
    ],
    [
      "PH-CAT",
      "કેટાન્ડુઅનેસ"
    ],
    [
      "PH-CAV",
      "કેવિટે"
    ],
    [
      "PH-CEB",
      "સિબુ"
    ],
    [
      "PH-NCO",
      "કોટાબેટો"
    ],
    [
      "PH-COM",
      "કોમ્પોસ્ટેલા વેલી"
    ],
    [
      "PH-DAV",
      "દાવાઓ ડેલ નોર્ટે"
    ],
    [
      "PH-DAS",
      "દાવાઓ ડેલ સુર"
    ],
    [
      "PH-DAO",
      "દવાઓ ઓરિએન્ટલ"
    ],
    [
      "PH-EAS",
      "ઇસ્ટર્ન સમર"
    ],
    [
      "PH-GUI",
      "ગુમેરાસ"
    ],
    [
      "PH-IFU",
      "ઇફુગાઓ"
    ],
    [
      "PH-ILN",
      "ઇલોકોસ નોર્ટ"
    ],
    [
      "PH-ILS",
      "ઇલોકોસ સુર"
    ],
    [
      "PH-ILI",
      "ઇલોઇલો"
    ],
    [
      "PH-ISA",
      "ઇસાબેલા"
    ],
    [
      "PH-KAL",
      "કલિંગા"
    ],
    [
      "PH-LUN",
      "લા યુનિયન"
    ],
    [
      "PH-LAG",
      "લગુના"
    ],
    [
      "PH-LAN",
      "લાનાઓ ડેલ નોર્ટ"
    ],
    [
      "PH-LAS",
      "લાનાઓ ડેલ સુર"
    ],
    [
      "PH-LEY",
      "લેટે"
    ],
    [
      "PH-MAG",
      "માગુઈંદાનાઓ"
    ],
    [
      "PH-MAD",
      "મારિન્દુક"
    ],
    [
      "PH-MAS",
      "માસબેટે"
    ],
    [
      "PH-MSC",
      "મીસેમિસ ઓક્સીડેન્ટલ"
    ],
    [
      "PH-MSR",
      "મિસામિસ ઓરિએન્ટલ"
    ],
    [
      "PH-MOU",
      "માઉન્ટેન પ્રાંત"
    ],
    [
      "PH-NEC",
      "નેગ્રોસ ઓસીડેન્ટલ"
    ],
    [
      "PH-NER",
      "નેગ્રોસ ઓરિએન્ટલ"
    ],
    [
      "PH-NSA",
      "નધર્ન સમર"
    ],
    [
      "PH-NUE",
      "નુએવા એસિજા"
    ],
    [
      "PH-NUV",
      "નુએવા વિઝકાયા"
    ],
    [
      "PH-MDC",
      "ઓક્સિડેંટલ મિન્ડૉરો"
    ],
    [
      "PH-MDR",
      "ઓરિએન્ટલ મિન્ડોરો"
    ],
    [
      "PH-PLW",
      "પાલાવાન"
    ],
    [
      "PH-PAM",
      "પમ્પાન્ગા"
    ],
    [
      "PH-PAN",
      "પંગાસીનન"
    ],
    [
      "PH-QUE",
      "ક્વેઝોન"
    ],
    [
      "PH-QUI",
      "ક્વિરિનો"
    ],
    [
      "PH-RIZ",
      "રિઝાલ"
    ],
    [
      "PH-ROM",
      "રોમ્બ્લોન"
    ],
    [
      "PH-WSA",
      "સમર"
    ],
    [
      "PH-SAR",
      "સારંગણી"
    ],
    [
      "PH-SIG",
      "સિક્વિઝોર"
    ],
    [
      "PH-SOR",
      "સર્સોગોન"
    ],
    [
      "PH-SCO",
      "સાઉથ કોટાબેટો"
    ],
    [
      "PH-SLE",
      "સધર્ન લેટે"
    ],
    [
      "PH-SUK",
      "સુલતાન કુદારાત"
    ],
    [
      "PH-SLU",
      "સુલુ"
    ],
    [
      "PH-SUN",
      "સુરિગાઓ ડેલ નોર્ટે"
    ],
    [
      "PH-SUR",
      "સુરિગાઓ ડેલ સુર"
    ],
    [
      "PH-TAR",
      "તારલક"
    ],
    [
      "PH-TAW",
      "તાવી-તાવી"
    ],
    [
      "PH-ZMB",
      "ઝામ્બેલ્સ"
    ],
    [
      "PH-ZAN",
      "ઝામ્બોઆંગા ડેલ નોર્ટ"
    ],
    [
      "PH-ZAS",
      "ઝામબોંગા ડેલ સુર"
    ],
    [
      "PH-ZSI",
      "ઝામ્બોઆંગા સિબુગે"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "એઝોર્સ"
    ],
    [
      "PT-02",
      "બેજા જિલ્લો"
    ],
    [
      "PT-03",
      "બ્રેગા જિલ્લો"
    ],
    [
      "PT-05",
      "કાસ્ટેલો બ્રાન્કો જિલ્લો"
    ],
    [
      "PT-06",
      "કોઈમ્બ્રા જિલ્લો"
    ],
    [
      "PT-07",
      "ઇવોરા જિલ્લો"
    ],
    [
      "PT-08",
      "ફેરો જિલ્લો"
    ],
    [
      "PT-10",
      "લેરીયા જિલ્લો"
    ],
    [
      "PT-14",
      "સેન્ટરેમ જિલ્લો"
    ],
    [
      "PT-15",
      "સેતુબલ જિલ્લો"
    ],
    [
      "PT-16",
      "વિયાના દો કાસ્ટેલો જિલ્લો"
    ],
    [
      "PT-18",
      "વિઝુ જિલ્લો"
    ]
  ],
  "RO": [
    [
      "AB",
      "આલ્બા કાઉન્ટી"
    ],
    [
      "AR",
      "અરાદ કાઉન્ટી"
    ],
    [
      "AG",
      "અર્જેસ કાઉન્ટી"
    ],
    [
      "BH",
      "બિહોર કાઉન્ટી"
    ],
    [
      "BN",
      "બિસ્ત્રિટા-નસૌદ કાઉન્ટી"
    ],
    [
      "BT",
      "બોટોસાની કાઉન્ટી"
    ],
    [
      "BV",
      "બ્રાસોવ કાઉન્ટી"
    ],
    [
      "BR",
      "બ્રેલા કાઉન્ટી"
    ],
    [
      "B",
      "બુકારેસ્ટ"
    ],
    [
      "BZ",
      "બુઝુ કાઉન્ટી"
    ],
    [
      "CL",
      "કાલારાસી કાઉન્ટી"
    ],
    [
      "CS",
      "કરસ-સેવેરીન કાઉન્ટી"
    ],
    [
      "CJ",
      "ક્લુજ કાઉન્ટી"
    ],
    [
      "CT",
      "કોન્સ્ટાન્ટા કાઉન્ટી"
    ],
    [
      "CV",
      "કોવાસ્ના કાઉન્ટી"
    ],
    [
      "DB",
      "દામ્બોવિટા કાઉન્ટી"
    ],
    [
      "DJ",
      "ડોલ્જ કાઉન્ટી"
    ],
    [
      "GL",
      "ગલાટી કાઉન્ટી"
    ],
    [
      "GR",
      "ગિર્ગિયુ કાઉન્ટી"
    ],
    [
      "GJ",
      "ગોર્જ કાઉન્ટી"
    ],
    [
      "HR",
      "હાર્ઘિટા કાઉન્ટી"
    ],
    [
      "HD",
      "હુનેડોઆરા કાઉન્ટી"
    ],
    [
      "IS",
      "ઇઆસી કાઉન્ટી"
    ],
    [
      "IL",
      "ઇલોમીટા કાઉન્ટી"
    ],
    [
      "IF",
      "ઇલ્ફૉવ કાઉન્ટી"
    ],
    [
      "MH",
      "મેહેડિન્ટી કાઉન્ટી"
    ],
    [
      "MS",
      "મુરેસ કાઉન્ટી"
    ],
    [
      "NT",
      "નેમાટ કાઉન્ટી"
    ],
    [
      "OT",
      "ઓલ્ટ કાઉન્ટી"
    ],
    [
      "PH",
      "પ્રહોવા કાઉન્ટી"
    ],
    [
      "SJ",
      "સાલજ કાઉન્ટી"
    ],
    [
      "SM",
      "સતુ મેર કાઉન્ટી"
    ],
    [
      "SB",
      "સિબિયુ કાઉન્ટી"
    ],
    [
      "SV",
      "સુસેવા કાઉન્ટી"
    ],
    [
      "TR",
      "ટેલિઓર્મન કાઉન્ટી"
    ],
    [
      "TM",
      "ટિમીશ કાઉન્ટી"
    ],
    [
      "TL",
      "ટુલ્સિઆ કાઉન્ટી"
    ],
    [
      "VL",
      "વલ્સીઆ કાઉન્ટી"
    ],
    [
      "VS",
      "વાસ્લુઈ કાઉન્ટી"
    ],
    [
      "VN",
      "વ્રાન્સિયા કાઉન્ટી"
    ]
  ],
  "RU": [
    [
      "AD",
      "રિપબ્લિક ઓફ અદિગેઅ"
    ],
    [
      "AL",
      "અલ્તાઇ રિપબ્લિક"
    ],
    [
      "ALT",
      "અલ્તાઇ ક્રાઇ"
    ],
    [
      "AMU",
      "અમુર ઓબ્લાસ્ટ"
    ],
    [
      "ARK",
      "અર્ખાંગેલસ્ક ઓબ્લાસ્ટ"
    ],
    [
      "AST",
      "એસ્ટ્રાખાનન ઓબ્લાસ્ટ"
    ],
    [
      "BA",
      "રિપબ્લિક ઓફ બાશ્કોર્ટોસ્તાન"
    ],
    [
      "BEL",
      "બેલ્ગોરોડ ઓબ્લાસ્ટ"
    ],
    [
      "BRY",
      "બ્રાયનસ્ક ઓબ્લાસ્ટ"
    ],
    [
      "BU",
      "બુરયટ રિપબ્લિક"
    ],
    [
      "CE",
      "ચેચન રિપબ્લિક"
    ],
    [
      "CHE",
      "ચેલ્યાબિન્સ્ક ઓબ્લાસ્ટ"
    ],
    [
      "CHU",
      "ચુકોત્કા ઓટોનોમસ ઓક્રગ"
    ],
    [
      "CU",
      "ચુવાશ રિપબ્લિક"
    ],
    [
      "DA",
      "રિપબ્લિક ઓફ ડૅગેસ્ટન"
    ],
    [
      "IRK",
      "ઇર્ક્ટ્સ્ક ઓબ્લાસ્ટ"
    ],
    [
      "IVA",
      "ઇવાનહો ઓબ્લાસ્ટ"
    ],
    [
      "YEV",
      "જેવીશ ઔટોનોમસ ઓબ્લાસ્ટ"
    ],
    [
      "KB",
      "કબાર્ડિનો બાલ્કર રિપબ્લિક"
    ],
    [
      "KGD",
      "કેલિનિનગ્રેડ ઓબ્લાસ્ટ"
    ],
    [
      "KL",
      "કાલ્મીકિયા રિપબ્લિક"
    ],
    [
      "KLU",
      "કાલુગો ઓબ્લાસ્ટ"
    ],
    [
      "KAM",
      "કામચાટ્કા ક્રાઇ"
    ],
    [
      "KC",
      "કરાચાય-ચેર્કેસ રિપબ્લિક"
    ],
    [
      "KR",
      "કરેલિયા રિપબ્લિક"
    ],
    [
      "KEM",
      "કેમેરોવો ઓબ્લાસ્ટ"
    ],
    [
      "KHA",
      "ખાબરોવ્સ્ક ક્રાઇ"
    ],
    [
      "KK",
      "ખાકાસિયા રિપબ્લિક"
    ],
    [
      "KHM",
      "ખંતી-માનસી ઓટોનોમસ ઓર્કગ"
    ],
    [
      "KIR",
      "કિરોવ ઓબ્લાસ્ટ"
    ],
    [
      "KO",
      "કોમી રિપબ્લિક"
    ],
    [
      "KOS",
      "કોસ્ટ્રોમા ઓબ્લાસ્ટ"
    ],
    [
      "KDA",
      "ક્રાન્સ્નોદર ક્રાઇ"
    ],
    [
      "KYA",
      "ક્રાસ્નોયાર્સ્ક ક્રેઇ"
    ],
    [
      "KGN",
      "કુર્ગન ઓબ્લાસ્ટ"
    ],
    [
      "KRS",
      "કુર્સ્ક ઓબ્લાસ્ટ"
    ],
    [
      "LEN",
      "લેનિનગ્રાડ ઓબ્લાસ્ટ"
    ],
    [
      "LIP",
      "લિપેટ્સક ઓબ્લાસ્ટ"
    ],
    [
      "MAG",
      "મેગેડન ઓબ્લાસ્ટ"
    ],
    [
      "ME",
      "મારી અલ રિપબ્લિક"
    ],
    [
      "MO",
      "મોર્દોવિઆ રિપબ્લિક"
    ],
    [
      "MOW",
      "મોસ્કો"
    ],
    [
      "MOS",
      "મોસ્કો ઓબ્લાસ્ટ"
    ],
    [
      "MUR",
      "મર્માન્સ્ક ઓબ્લાસ્ટ"
    ],
    [
      "NEN",
      "નેનેટ્સ ઓટોનોમસ ઓક્રગ"
    ],
    [
      "NIZ",
      "નિઝની નોવ્ગોરોડ ઓબ્લાસ્ટ"
    ],
    [
      "NGR",
      "નોવગોરોડ ઓબ્લાસ્ટ"
    ],
    [
      "NVS",
      "નોવોસિબિર્સ્ક ઓબ્લાસ્ટ"
    ],
    [
      "OMS",
      "ઓમ્સ્ક ઓબ્લાસ્ટ"
    ],
    [
      "ORE",
      "ઓરેનબર્ગ ઓબ્લાસ્ટ"
    ],
    [
      "ORL",
      "ઓરીઓલ ઓબ્લાસ્ટ"
    ],
    [
      "PNZ",
      "પેન્ઝા ઓબ્લાસ્ટ"
    ],
    [
      "PER",
      "પર્મ ક્રેઇ"
    ],
    [
      "PRI",
      "પ્રિમોર્સ્કી ક્રાઇ"
    ],
    [
      "PSK",
      "પસ્કોવ ઓબ્લાસ્ટ"
    ],
    [
      "ROS",
      "રૉસ્ટોવ ઓબ્લાસ્ટ"
    ],
    [
      "RYA",
      "રિયાઝન ઓબ્લાસ્ટ"
    ],
    [
      "SPE",
      "સેન્ટ પીટર્સબર્ગ"
    ],
    [
      "SA",
      "સખા રિપબ્લિક"
    ],
    [
      "SAK",
      "સાખાલિન ઓબ્લાસ્ટ"
    ],
    [
      "SAM",
      "સમારા ઓબ્લાસ્ટ"
    ],
    [
      "SAR",
      "સારાટોવ ઓબ્લાસ્ટ"
    ],
    [
      "SE",
      "રીપબ્લિક ઓફ નોર્થ ઓસેટીયા-એલાનિયા"
    ],
    [
      "SMO",
      "સ્મોલેન્સ્ક ઓબ્લાસ્ટ"
    ],
    [
      "SVE",
      "સ્વેર્ડલોવ્સ્ક ઓબ્લાસ્ટ"
    ],
    [
      "TAM",
      "તેમ્બો ઓબ્લાસ્ટ"
    ],
    [
      "TA",
      "રિપબ્લિક ઓફ તાતરસ્તાન"
    ],
    [
      "TOM",
      "ટોમ્સ્ક ઓબ્લાસ્ટ"
    ],
    [
      "TUL",
      "તુલા ઓબ્લાસ્ટ"
    ],
    [
      "TVE",
      "ટવર ઓબ્લાસ્ટ"
    ],
    [
      "TYU",
      "ટ્યુમેન ઓબ્લાસ્ટ"
    ],
    [
      "TY",
      "તુવા રિપબ્લિક"
    ],
    [
      "UD",
      "ઉદમુર્ત રિપબ્લિક"
    ],
    [
      "ULY",
      "ઉલ્યાનોવ્સ્ક ઓબ્લાસ્ટ"
    ],
    [
      "VLA",
      "વ્લાદિમીર ઓબ્લાસ્ટ"
    ],
    [
      "VGG",
      "વોલ્ગોગ્રાદ ઓબ્લાસ્ટ"
    ],
    [
      "VLG",
      "વોલોગ્ડા ઓબ્લાસ્ટ"
    ],
    [
      "VOR",
      "વોરોનેઝ ઓબ્લાસ્ટ"
    ],
    [
      "YAN",
      "યમાલો-નેનેટ્સ ઓટોનોમસ ઓર્કગ"
    ],
    [
      "YAR",
      "યારોસ્લાવ ઓબ્લાસ્ટ"
    ],
    [
      "ZAB",
      "ઝાબેકલ્સકી ક્રેઇ"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "આહુચપન"
    ],
    [
      "SV-CA",
      "કેબાનાસ"
    ],
    [
      "SV-CU",
      "કુસ્કાટલાન"
    ],
    [
      "SV-LI",
      "લા લિબરટૅડ"
    ],
    [
      "SV-PA",
      "લા પાઝ"
    ],
    [
      "SV-MO",
      "મોરાઝાન"
    ],
    [
      "SV-SM",
      "સેન મિગ્યુએલ"
    ],
    [
      "SV-SS",
      "સાન સલ્વાડોર"
    ],
    [
      "SV-SV",
      "સેન વિસેન્ટ"
    ],
    [
      "SV-SA",
      "સાંતા એના"
    ],
    [
      "SV-SO",
      "સોન્સોનેટ"
    ],
    [
      "SV-US",
      "ઉસુલુટન"
    ]
  ],
  "TH": [
    [
      "TH-37",
      "અમનત શેરોન"
    ],
    [
      "TH-15",
      "આંગ થોંગ"
    ],
    [
      "TH-10",
      "બેંગકોક"
    ],
    [
      "TH-38",
      "બુએન કાન"
    ],
    [
      "TH-31",
      "બુરી રામ"
    ],
    [
      "TH-24",
      "ચાચોનગ્સાઓ"
    ],
    [
      "TH-18",
      "ચાઈ નેટ"
    ],
    [
      "TH-36",
      "ચાઈયફૂમ"
    ],
    [
      "TH-22",
      "ચાંઠાબૂરી"
    ],
    [
      "TH-50",
      "ચિયાંગ માઇ"
    ],
    [
      "TH-57",
      "ચિઆંગ રાય"
    ],
    [
      "TH-20",
      "ચૉન બુરી"
    ],
    [
      "TH-86",
      "ચુમ્ફોન"
    ],
    [
      "TH-46",
      "કાલાસિન"
    ],
    [
      "TH-62",
      "કમફાંગ ફેટ"
    ],
    [
      "TH-71",
      "કંચનબૂરી"
    ],
    [
      "TH-40",
      "ખોન કેન"
    ],
    [
      "TH-81",
      "ક્રબી"
    ],
    [
      "TH-52",
      "લેમ્પાંગ"
    ],
    [
      "TH-51",
      "લમ્ફૂન"
    ],
    [
      "TH-42",
      "લોઇ"
    ],
    [
      "TH-16",
      "લોપબરી"
    ],
    [
      "TH-58",
      "મે હોંગ સન"
    ],
    [
      "TH-44",
      "મહા સરખામ"
    ],
    [
      "TH-49",
      "મુક્ડાહન"
    ],
    [
      "TH-26",
      "નાખોન નાયોક"
    ],
    [
      "TH-73",
      "નાખોન પાથોમ"
    ],
    [
      "TH-48",
      "નાખોન ફેનૉમ"
    ],
    [
      "TH-30",
      "નાખોન રાચાસિમા"
    ],
    [
      "TH-60",
      "નાખોનુ સાવન"
    ],
    [
      "TH-80",
      "નાખોનં સી થમારત"
    ],
    [
      "TH-55",
      "નાન"
    ],
    [
      "TH-96",
      "નરાથીવત"
    ],
    [
      "TH-39",
      "નોંગ બુઆ લામ ફુ"
    ],
    [
      "TH-43",
      "નોંગ ખાઇ"
    ],
    [
      "TH-12",
      "નોન્થબુરી"
    ],
    [
      "TH-13",
      "પાથમ થાની"
    ],
    [
      "TH-94",
      "પટ્ટાની"
    ],
    [
      "TH-S",
      "પટાયા"
    ],
    [
      "TH-82",
      "ફાંગ નગા"
    ],
    [
      "TH-93",
      "ફેટ્થલુંગ"
    ],
    [
      "TH-56",
      "ફાયાઓ"
    ],
    [
      "TH-67",
      "ફતેચબૂન"
    ],
    [
      "TH-76",
      "ફેટચાબુરી"
    ],
    [
      "TH-66",
      "ફિચીટ"
    ],
    [
      "TH-65",
      "ફિટસનુલોક"
    ],
    [
      "TH-14",
      "ફ્રા નેખોન સિ અયુત્થાયા"
    ],
    [
      "TH-54",
      "ફ્રાએ"
    ],
    [
      "TH-83",
      "ફુકેટ"
    ],
    [
      "TH-25",
      "પ્રાચિન બુરી"
    ],
    [
      "TH-77",
      "પ્રચુએપ ખીરી ખાન"
    ],
    [
      "TH-85",
      "રેનોંગ"
    ],
    [
      "TH-70",
      "રૅચબૂરી"
    ],
    [
      "TH-21",
      "રેયોંગ"
    ],
    [
      "TH-45",
      "રોઈ એટ"
    ],
    [
      "TH-27",
      "સા કેઓ"
    ],
    [
      "TH-47",
      "સાકોન નાખોન"
    ],
    [
      "TH-11",
      "સમુટ પ્રકાન"
    ],
    [
      "TH-74",
      "સમુટ સાખોન"
    ],
    [
      "TH-75",
      "સમુટ સોંગખ્રામ"
    ],
    [
      "TH-19",
      "સારાબુરી"
    ],
    [
      "TH-91",
      "સતુન"
    ],
    [
      "TH-17",
      "સિંગ બરી"
    ],
    [
      "TH-33",
      "સી સા કેટ"
    ],
    [
      "TH-90",
      "સોંગખ્લા"
    ],
    [
      "TH-64",
      "સુખોથઇ"
    ],
    [
      "TH-72",
      "સુફંબુરી"
    ],
    [
      "TH-84",
      "સુરત થાની"
    ],
    [
      "TH-32",
      "સુરીન"
    ],
    [
      "TH-63",
      "તાક"
    ],
    [
      "TH-92",
      "ટ્રાન્ગ"
    ],
    [
      "TH-23",
      "ટ્રાટ"
    ],
    [
      "TH-34",
      "ઉબોન રાચથાની"
    ],
    [
      "TH-41",
      "ઉડોન થાની"
    ],
    [
      "TH-61",
      "ઉથાઈ થાની"
    ],
    [
      "TH-53",
      "નોર્થાદિત"
    ],
    [
      "TH-95",
      "યાલા"
    ],
    [
      "TH-35",
      "યાસોથન"
    ]
  ],
  "US": [
    [
      "AL",
      "અલાબામા"
    ],
    [
      "AK",
      "અલાસ્કા"
    ],
    [
      "AZ",
      "એરિઝોના"
    ],
    [
      "AR",
      "અરકાનસાસ"
    ],
    [
      "CA",
      "કેલિફોર્નિયા"
    ],
    [
      "CO",
      "કોલોરાડો"
    ],
    [
      "CT",
      "કનેક્ટિકટ"
    ],
    [
      "DE",
      "ડેલાવેર"
    ],
    [
      "DC",
      "વોશિંગ્ટન,ડી.સી."
    ],
    [
      "FL",
      "ફ્લોરિડા"
    ],
    [
      "GA",
      "જ્યોર્જિયા"
    ],
    [
      "HI",
      "હવાઈ"
    ],
    [
      "ID",
      "ઇદાહો"
    ],
    [
      "IL",
      "ઇલિનોઇસ"
    ],
    [
      "IN",
      "ઇન્ડિયાના"
    ],
    [
      "IA",
      "આયોવા"
    ],
    [
      "KS",
      "કેન્સાસ"
    ],
    [
      "KY",
      "કેન્ટકી"
    ],
    [
      "LA",
      "લ્યુઇસિયાના"
    ],
    [
      "ME",
      "મૈન"
    ],
    [
      "MD",
      "મેરીલેન્ડ"
    ],
    [
      "MA",
      "મેસેચ્યુસેટ્સ"
    ],
    [
      "MI",
      "મિચિગન"
    ],
    [
      "MN",
      "મિનેસોટા"
    ],
    [
      "MS",
      "મિસિસિપી"
    ],
    [
      "MO",
      "મિઝોરી"
    ],
    [
      "MT",
      "મોન્ટાના"
    ],
    [
      "NE",
      "નેબ્રાસ્કા"
    ],
    [
      "NV",
      "નેવાડા"
    ],
    [
      "NH",
      "ન્યૂ હેમ્પશાયર"
    ],
    [
      "NJ",
      "ન્યૂ જર્સી"
    ],
    [
      "NM",
      "ન્યૂ મેક્સિકો"
    ],
    [
      "NY",
      "ન્યુ યોર્ક"
    ],
    [
      "NC",
      "નોર્થ કેરોલીના"
    ],
    [
      "ND",
      "નોર્થ ડકોટા"
    ],
    [
      "OH",
      "ઓહિયો"
    ],
    [
      "OK",
      "ઓક્લાહોમા"
    ],
    [
      "OR",
      "ઑરેગોન"
    ],
    [
      "PA",
      "પેન્સિલ્વેનિયા"
    ],
    [
      "RI",
      "ર્હોડ આયલેન્ડ"
    ],
    [
      "SC",
      "સાઉથ કેરોલિના"
    ],
    [
      "SD",
      "સાઉથ ડકોટા"
    ],
    [
      "TN",
      "ટેનેસી"
    ],
    [
      "TX",
      "ટેક્સાસ"
    ],
    [
      "UT",
      "યુટા"
    ],
    [
      "VT",
      "વર્મોન્ટ"
    ],
    [
      "VA",
      "વર્જિનિયા"
    ],
    [
      "WA",
      "વૉશિંગ્ટન"
    ],
    [
      "WV",
      "વેસ્ટ વર્જિનિયા"
    ],
    [
      "WI",
      "વિસ્કોન્સિન"
    ],
    [
      "WY",
      "વ્યોમિંગ"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "આર્ટિગાસ વિભાગ"
    ],
    [
      "UY-CA",
      "કેનેલોનેસ વિભાગ"
    ],
    [
      "UY-CL",
      "સેરો લાર્ગો વિભાગ"
    ],
    [
      "UY-CO",
      "કોલોનિયા વિભાગ"
    ],
    [
      "UY-DU",
      "ડરાઝેનો વિભાગ"
    ],
    [
      "UY-FS",
      "ફ્લોરેસ વિભાગ"
    ],
    [
      "UY-FD",
      "ફ્લોરિડા વિભાગ"
    ],
    [
      "UY-LA",
      "લવલેજા વિભાગ"
    ],
    [
      "UY-MA",
      "માલ્ડોનાડો વિભાગ"
    ],
    [
      "UY-MO",
      "મોન્ટેવિડીયો વિભાગ"
    ],
    [
      "UY-PA",
      "પેસંડુ વિભાગ"
    ],
    [
      "UY-RN",
      "રિયો નેગ્રો વિભાગ"
    ],
    [
      "UY-RV",
      "રિવેરા વિભાગ"
    ],
    [
      "UY-RO",
      "રોચા વિભાગ"
    ],
    [
      "UY-SA",
      "સાલ્ટો વિભાગ"
    ],
    [
      "UY-SJ",
      "સેન જોસ વિભાગ"
    ],
    [
      "UY-SO",
      "સોરિઆનો વિભાગ"
    ],
    [
      "UY-TA",
      "ટાકુઆરેમ્બો વિભાગ"
    ],
    [
      "UY-TT",
      "ટ્રેઇન્ટા વાય ટ્રેસ વિભાગ"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "એમેઝોનસ"
    ],
    [
      "VE-B",
      "એન્ઝોટેગ્યુઇ"
    ],
    [
      "VE-C",
      "અપુર"
    ],
    [
      "VE-D",
      "એરાગુઆ"
    ],
    [
      "VE-E",
      "બારીનસ"
    ],
    [
      "VE-F",
      "બોલિવર"
    ],
    [
      "VE-G",
      "કારબોબો"
    ],
    [
      "VE-H",
      "કોજેડેસ"
    ],
    [
      "VE-Y",
      "ડેલ્ટા એમેકુરો"
    ],
    [
      "VE-W",
      "ફેડરલ , ડિપેન્ડન્સીઝ ઓફ વેનેઝુએલા"
    ],
    [
      "VE-A",
      "કેપિટલ જિલ્લો"
    ],
    [
      "VE-I",
      "ફાલકન"
    ],
    [
      "VE-J",
      "ગુઆરિકો"
    ],
    [
      "VE-X",
      "વર્ગાસ"
    ],
    [
      "VE-K",
      "લારા"
    ],
    [
      "VE-L",
      "મેરિડા"
    ],
    [
      "VE-M",
      "મિરાન્ડા"
    ],
    [
      "VE-N",
      "મોનાગાસ"
    ],
    [
      "VE-O",
      "નુએવા એસ્પાર્ટા"
    ],
    [
      "VE-P",
      "પોર્ટુગીઝ"
    ],
    [
      "VE-R",
      "સૂક્ર"
    ],
    [
      "VE-S",
      "તાચીરા"
    ],
    [
      "VE-T",
      "ટ્રુજિલો"
    ],
    [
      "VE-U",
      "યારાક્યુ"
    ],
    [
      "VE-V",
      "ઝુલિયા"
    ]
  ],
  "ZA": [
    [
      "EC",
      "ઇસ્ટર્ન કેપ"
    ],
    [
      "FS",
      "ફ્રી સ્ટેટ"
    ],
    [
      "LP",
      "લિમ્પોપો"
    ],
    [
      "MP",
      "એમપુમલંગા"
    ],
    [
      "NW",
      "નોર્થ વેસ્ટ"
    ],
    [
      "NC",
      "નોર્ધન કેપ"
    ],
    [
      "WC",
      "વેસ્ટર્ન કેપ"
    ]
  ]
};
