export default [
  [
    "B",
    "Բուենոս Այրես"
  ],
  [
    "K",
    "Կատամարկա"
  ],
  [
    "H",
    "Չակո"
  ],
  [
    "U",
    "Չուբուտ"
  ],
  [
    "C",
    "Բուենոս Այրես²"
  ],
  [
    "X",
    "Կորդովա"
  ],
  [
    "E",
    "Էնտրե Ռիոս"
  ],
  [
    "Y",
    "Խուխույ"
  ],
  [
    "F",
    "Լա Ռիոխա"
  ],
  [
    "N",
    "Միսիոնես"
  ],
  [
    "Q",
    "Նեուկեն"
  ],
  [
    "R",
    "Ռիո Նեգրո պրովինցիա"
  ],
  [
    "A",
    "Սալտա"
  ],
  [
    "D",
    "Սան Լուիս"
  ],
  [
    "Z",
    "Սանտա Կրուս"
  ],
  [
    "S",
    "Սանտա Ֆե նահանգ"
  ],
  [
    "V",
    "Հրո Երկիր, Անտարկտիդա և Հարավային Ատլանտիկայի կղզիներ"
  ]
];
