export default [
  [
    "AL",
    "Ալագոաս"
  ],
  [
    "AP",
    "Ամապա"
  ],
  [
    "AM",
    "Ամազոնաս"
  ],
  [
    "BA",
    "Իտամարաժու"
  ],
  [
    "ES",
    "Էսպիրիտո Սանտո"
  ],
  [
    "GO",
    "Գոյաս"
  ],
  [
    "MA",
    "Մարանյան"
  ],
  [
    "MT",
    "Մատու Գրոսու"
  ],
  [
    "MS",
    "Մատու Գրոսու դու Սուլ"
  ],
  [
    "MG",
    "Մինաս Ժերաիս"
  ],
  [
    "PA",
    "Պարա"
  ],
  [
    "PB",
    "Պարաիբա"
  ],
  [
    "PR",
    "Պարանա"
  ],
  [
    "PE",
    "Պերնամբուկու"
  ],
  [
    "PI",
    "Պիաուի"
  ],
  [
    "RJ",
    "Ռիո դե Ժանեյրո"
  ],
  [
    "RN",
    "Ռիու Գրանդի դու Նորտի"
  ],
  [
    "RS",
    "Ռիու Գրանդի դու Սուլ"
  ],
  [
    "RO",
    "Ռոնդոնիա"
  ],
  [
    "SC",
    "Սանտա Կատարինա"
  ],
  [
    "SP",
    "Սան Պաուլու"
  ],
  [
    "SE",
    "Սերժիպի"
  ]
];
