export default [
  [
    "AB",
    "Ալբերտա"
  ],
  [
    "BC",
    "Բրիտանական Կոլումբիա"
  ],
  [
    "MB",
    "Մանիթոբա"
  ],
  [
    "NB",
    "Նյու Բրանսուիկ"
  ],
  [
    "NL",
    "Նյուֆաունդլենդ և Լաբրադոր"
  ],
  [
    "NT",
    "Հյուսիսարևմտյան տարածքներ"
  ],
  [
    "NS",
    "Նոր Շոտլանդիա"
  ],
  [
    "NU",
    "Նունավութ"
  ],
  [
    "ON",
    "Օնտարիո"
  ],
  [
    "PE",
    "Էդուարդ արքայազնի կղզի"
  ],
  [
    "QC",
    "Քվեբեք"
  ],
  [
    "SK",
    "Սասկաչևան"
  ],
  [
    "YT",
    "Յուկոն"
  ]
];
