export default [
  [
    "AP",
    "Արիկա և Պարինակոտա"
  ],
  [
    "TA",
    "Տարապակա"
  ],
  [
    "AN",
    "Անտոֆագաստա"
  ],
  [
    "AT",
    "Ատակամա"
  ],
  [
    "CO",
    "Կոկիմբո"
  ],
  [
    "VS",
    "Վալպարաիսո"
  ],
  [
    "RM",
    "Սանտյագոյի մայրաքաղաքային տարածաշրջան"
  ],
  [
    "ML",
    "Մաուլե"
  ],
  [
    "BI",
    "Բիոբիո"
  ],
  [
    "AR",
    "Արուկանիա"
  ],
  [
    "LR",
    "Լոս Ռիոս"
  ],
  [
    "LL",
    "Լոս Լագոս"
  ],
  [
    "AI",
    "Այսեն"
  ],
  [
    "MA",
    "Մագալանես և Չիլիական Անտարկտիկա"
  ]
];
