export default [
  [
    "KR-26",
    "Բուսան"
  ],
  [
    "KR-43",
    "Հյուսիսային Չունգչոնգ"
  ],
  [
    "KR-44",
    "Հարավային Չունգչոնգ"
  ],
  [
    "KR-27",
    "Դեգու"
  ],
  [
    "KR-30",
    "Դեջոն"
  ],
  [
    "KR-42",
    "Գանգվոն-դո"
  ],
  [
    "KR-29",
    "Գվանջու"
  ],
  [
    "KR-47",
    "Հյուսիսային Գյոնգսանգ"
  ],
  [
    "KR-41",
    "Գյոնգի-դո"
  ],
  [
    "KR-48",
    "Հարավային Գյոնգսանգ"
  ],
  [
    "KR-28",
    "Ինչոն"
  ],
  [
    "KR-49",
    "Ջեջու նահանգ"
  ],
  [
    "KR-45",
    "Հյուսիսային Ջոլա"
  ],
  [
    "KR-46",
    "Հարավային Ջոլա"
  ],
  [
    "KR-50",
    "Սեջոնգ"
  ],
  [
    "KR-11",
    "Սեուլ"
  ],
  [
    "KR-31",
    "Ուլսան"
  ]
];
