export default [
  [
    "AD",
    "Ադիգեա"
  ],
  [
    "AL",
    "Ալթայի հանրապետություն"
  ],
  [
    "ALT",
    "Ալթայի երկրամաս"
  ],
  [
    "AMU",
    "Ամուրի մարզ"
  ],
  [
    "ARK",
    "Արխանգելսկի մարզ"
  ],
  [
    "AST",
    "Աստրախանի մարզ"
  ],
  [
    "BA",
    "Բաշկորտոստան"
  ],
  [
    "BEL",
    "Բելգորոդի մարզ"
  ],
  [
    "BRY",
    "Բրյանսկի մարզ"
  ],
  [
    "BU",
    "Բուրյաթիա"
  ],
  [
    "CE",
    "Չեչնիա"
  ],
  [
    "CHE",
    "Չելյաբինսկի մարզ"
  ],
  [
    "CHU",
    "Չուկոտկայի ինքնավար օկրուգ"
  ],
  [
    "CU",
    "Չուվաշիա"
  ],
  [
    "DA",
    "Դաղստան"
  ],
  [
    "IN",
    "Ինգուշեթիա"
  ],
  [
    "IRK",
    "Իրկուտսկի մարզ"
  ],
  [
    "IVA",
    "Իվանովոյի մարզ"
  ],
  [
    "YEV",
    "Հրեական ինքնավար մարզ"
  ],
  [
    "KB",
    "Կաբարդա-Բալկարիա"
  ],
  [
    "KGD",
    "Կալինինգրադի մարզ"
  ],
  [
    "KL",
    "Կալմիկիա"
  ],
  [
    "KLU",
    "Կալուգայի մարզ"
  ],
  [
    "KC",
    "Կարաչայ-Չերքեզիա"
  ],
  [
    "KR",
    "Կարելիայի Հանրապետություն"
  ],
  [
    "KEM",
    "Կեմերովոյի մարզ"
  ],
  [
    "KHA",
    "Խաբարովսկի երկրամաս"
  ],
  [
    "KK",
    "Խակասիա"
  ],
  [
    "KHM",
    "Խանտի-Մանսիական Ինքնավար Շրջան"
  ],
  [
    "KIR",
    "Կիրովի մարզ"
  ],
  [
    "KO",
    "Կոմի Հանրապետություն"
  ],
  [
    "KOS",
    "Կոստրոմայի մարզ"
  ],
  [
    "KDA",
    "Կրասնոդարի երկրամաս"
  ],
  [
    "KYA",
    "Կրասնոյարսկի երկրամաս"
  ],
  [
    "KGN",
    "Կուրգանի մարզ"
  ],
  [
    "KRS",
    "Կուրսկի մարզ"
  ],
  [
    "LEN",
    "Լենինգրադի մարզ"
  ],
  [
    "LIP",
    "Լիպեցկի մարզ"
  ],
  [
    "MAG",
    "Մագադանի մարզ"
  ],
  [
    "ME",
    "Մարիյ Էլ"
  ],
  [
    "MO",
    "Մորդովիա"
  ],
  [
    "MOW",
    "Մոսկվա"
  ],
  [
    "MOS",
    "Մոսկվայի մարզ"
  ],
  [
    "MUR",
    "Մուրմանսկի մարզ"
  ],
  [
    "NEN",
    "Նենեցյան ինքնավար օկրուգ"
  ],
  [
    "NIZ",
    "Նիժնի Նովգորոդի մարզ"
  ],
  [
    "NGR",
    "Նովգորոդի մարզ"
  ],
  [
    "NVS",
    "Նովոսիբիրսկի մարզ"
  ],
  [
    "OMS",
    "Օմսկի մարզ"
  ],
  [
    "ORE",
    "Օրենբուրգի մարզ"
  ],
  [
    "ORL",
    "Օրյոլի մարզ"
  ],
  [
    "PNZ",
    "Պենզայի մարզ"
  ],
  [
    "PER",
    "Պերմի երկրամաս"
  ],
  [
    "PRI",
    "Պրիմորիեի երկրամաս"
  ],
  [
    "PSK",
    "Պսկովի մարզ"
  ],
  [
    "ROS",
    "Ռոստովի մարզ"
  ],
  [
    "RYA",
    "Ռյազանի մարզ"
  ],
  [
    "SPE",
    "Սանկտ Պետերբուրգ"
  ],
  [
    "SA",
    "Սախա-Յակուտիայի հանրապետություն"
  ],
  [
    "SAK",
    "Սախալինի մարզ"
  ],
  [
    "SAM",
    "Սամարայի մարզ"
  ],
  [
    "SAR",
    "Սարատովի մարզ"
  ],
  [
    "SE",
    "Հյուսիսային Օսիա"
  ],
  [
    "SMO",
    "Սմոլենսկի մարզ"
  ],
  [
    "STA",
    "Ստավրոպոլի երկրամաս"
  ],
  [
    "SVE",
    "Սվերդլովսկի մարզ"
  ],
  [
    "TAM",
    "Տամբովի մարզ"
  ],
  [
    "TA",
    "Թաթարստան"
  ],
  [
    "TOM",
    "Տոմսկի մարզ"
  ],
  [
    "TUL",
    "Տուլայի մարզ"
  ],
  [
    "TVE",
    "Տվերի մարզ"
  ],
  [
    "TYU",
    "Տյումենի մարզ"
  ],
  [
    "TY",
    "Տիվա"
  ],
  [
    "UD",
    "Ուդմուրտիա"
  ],
  [
    "ULY",
    "Ուլյանովսկի մարզ"
  ],
  [
    "VLA",
    "Վլադիմիրի մարզ"
  ],
  [
    "VGG",
    "Վոլգոգրադի մարզ"
  ],
  [
    "VLG",
    "Վոլոգդայի մարզ"
  ],
  [
    "VOR",
    "Վորոնեժի մարզ"
  ],
  [
    "YAN",
    "Յամալ-Նենեցյան ինքնավար օկրուգ"
  ],
  [
    "YAR",
    "Յարոսլավլի մարզ"
  ],
  [
    "ZAB",
    "Անդրբայկալյան երկրամաս"
  ]
];
