export default {
  "AE": [
    [
      "AZ",
      "아부다비"
    ],
    [
      "AJ",
      "아지만 토후국"
    ],
    [
      "DU",
      "두바이"
    ],
    [
      "FU",
      "푸자이라 토후국"
    ],
    [
      "RK",
      "라스알카이마 토후국"
    ],
    [
      "SH",
      "샤르자"
    ],
    [
      "UQ",
      "움알쿠와인 토후국"
    ]
  ],
  "AR": [
    [
      "B",
      "부에노스아이레스 주"
    ],
    [
      "K",
      "카타마르카 주"
    ],
    [
      "H",
      "차코 주"
    ],
    [
      "U",
      "추부트 주"
    ],
    [
      "C",
      "부에노스아이레스"
    ],
    [
      "X",
      "코르도바 주"
    ],
    [
      "W",
      "코리엔테스 주"
    ],
    [
      "E",
      "엔트레리오스 주"
    ],
    [
      "P",
      "포르모사 주"
    ],
    [
      "Y",
      "후후이 주"
    ],
    [
      "L",
      "라팜파 주"
    ],
    [
      "F",
      "라리오하 주"
    ],
    [
      "M",
      "멘도사 주"
    ],
    [
      "N",
      "미시오네스 주"
    ],
    [
      "Q",
      "네우켄 주"
    ],
    [
      "R",
      "리오네그로 주"
    ],
    [
      "A",
      "살타 주"
    ],
    [
      "J",
      "산후안 주"
    ],
    [
      "D",
      "산루이스 주"
    ],
    [
      "Z",
      "산타크루스 주"
    ],
    [
      "S",
      "산타페 주"
    ],
    [
      "G",
      "산티아고델에스테로 주"
    ],
    [
      "V",
      "티에라델푸에고 주"
    ],
    [
      "T",
      "투쿠만 주"
    ]
  ],
  "AU": [
    [
      "ACT",
      "오스트레일리아 수도 준주"
    ],
    [
      "NSW",
      "뉴사우스웨일스 주"
    ],
    [
      "NT",
      "노던 준주"
    ],
    [
      "QLD",
      "퀸즐랜드 주"
    ],
    [
      "SA",
      "사우스오스트레일리아 주"
    ],
    [
      "TAS",
      "태즈메이니아 주"
    ],
    [
      "VIC",
      "빅토리아 주"
    ],
    [
      "WA",
      "웨스턴오스트레일리아 주"
    ]
  ],
  "BR": [
    [
      "AC",
      "아크리 주"
    ],
    [
      "AL",
      "알라고아스 주"
    ],
    [
      "AP",
      "아마파 주"
    ],
    [
      "AM",
      "아마조나스 주"
    ],
    [
      "BA",
      "바이아 주"
    ],
    [
      "CE",
      "세아라 주"
    ],
    [
      "DF",
      "연방구"
    ],
    [
      "ES",
      "이스피리투산투 주"
    ],
    [
      "GO",
      "고이아스 주"
    ],
    [
      "MA",
      "마라냥 주"
    ],
    [
      "MT",
      "마투그로수 주"
    ],
    [
      "MS",
      "마투그로수두술 주"
    ],
    [
      "MG",
      "미나스제라이스 주"
    ],
    [
      "PA",
      "파라 주"
    ],
    [
      "PB",
      "파라이바 주"
    ],
    [
      "PR",
      "파라나 주"
    ],
    [
      "PE",
      "페르남부쿠 주"
    ],
    [
      "PI",
      "피아우이 주"
    ],
    [
      "RJ",
      "리우데자네이루 주"
    ],
    [
      "RN",
      "히우그란지두노르치 주"
    ],
    [
      "RS",
      "히우그란지두술 주"
    ],
    [
      "RO",
      "혼도니아 주"
    ],
    [
      "RR",
      "호라이마 주"
    ],
    [
      "SC",
      "산타카타리나 주"
    ],
    [
      "SP",
      "상파울루 주"
    ],
    [
      "SE",
      "세르지피 주"
    ],
    [
      "TO",
      "토칸칭스 주"
    ]
  ],
  "CA": [
    [
      "AB",
      "앨버타 주"
    ],
    [
      "BC",
      "브리티시컬럼비아 주"
    ],
    [
      "MB",
      "매니토바 주"
    ],
    [
      "NB",
      "뉴브런즈윅 주"
    ],
    [
      "NL",
      "뉴펀들랜드 래브라도 주"
    ],
    [
      "NT",
      "노스웨스트 준주"
    ],
    [
      "NS",
      "노바스코샤 주"
    ],
    [
      "NU",
      "누나부트 준주"
    ],
    [
      "ON",
      "온타리오 주"
    ],
    [
      "PE",
      "프린스에드워드아일랜드 주"
    ],
    [
      "QC",
      "퀘벡 주"
    ],
    [
      "SK",
      "서스캐처원 주"
    ],
    [
      "YT",
      "유콘 준주"
    ]
  ],
  "CL": [
    [
      "AP",
      "아리카 이 파리나코타 주"
    ],
    [
      "TA",
      "타라파카 주"
    ],
    [
      "AN",
      "안토파가스타 주"
    ],
    [
      "AT",
      "아타카마 주"
    ],
    [
      "CO",
      "코킴보 주"
    ],
    [
      "VS",
      "발파라이소 주"
    ],
    [
      "RM",
      "산티아고 수도주"
    ],
    [
      "LI",
      "리베르타도르헤네랄베르나르도오이긴스 주"
    ],
    [
      "ML",
      "마울레 주"
    ],
    [
      "BI",
      "비오비오 주"
    ],
    [
      "AR",
      "아라우카니아 주"
    ],
    [
      "LR",
      "로스리오스 주"
    ],
    [
      "LL",
      "로스라고스 주"
    ],
    [
      "AI",
      "아이센델헤네랄카를로스이바녜스델캄포 주"
    ],
    [
      "MA",
      "마가야네스 이 안타르티카칠레나 주"
    ]
  ],
  "CN": [
    [
      "AH",
      "안후이 성"
    ],
    [
      "BJ",
      "베이징 시"
    ],
    [
      "CQ",
      "충칭 시"
    ],
    [
      "FJ",
      "푸젠 성"
    ],
    [
      "GS",
      "간쑤 성"
    ],
    [
      "GD",
      "광둥 성"
    ],
    [
      "GX",
      "광시 좡족 자치구"
    ],
    [
      "GZ",
      "구이저우 성"
    ],
    [
      "HI",
      "하이난 성"
    ],
    [
      "HE",
      "허베이 성"
    ],
    [
      "HL",
      "헤이룽장 성"
    ],
    [
      "HA",
      "허난 성"
    ],
    [
      "HB",
      "후베이 성"
    ],
    [
      "HN",
      "후난 성"
    ],
    [
      "NM",
      "내몽골 자치구"
    ],
    [
      "JS",
      "장쑤 성"
    ],
    [
      "JX",
      "장시 성"
    ],
    [
      "JL",
      "지린 성"
    ],
    [
      "LN",
      "랴오닝 성"
    ],
    [
      "NX",
      "닝샤 후이족 자치구"
    ],
    [
      "QH",
      "칭하이 성"
    ],
    [
      "SN",
      "산시 성²"
    ],
    [
      "SD",
      "산둥 성"
    ],
    [
      "SH",
      "상하이 시"
    ],
    [
      "SX",
      "산시 성"
    ],
    [
      "SC",
      "쓰촨 성"
    ],
    [
      "TJ",
      "톈진 시"
    ],
    [
      "XJ",
      "신장 위구르 자치구"
    ],
    [
      "YZ",
      "티베트 자치구"
    ],
    [
      "YN",
      "윈난 성"
    ],
    [
      "ZJ",
      "저장 성"
    ]
  ],
  "CO": [
    [
      "AMA",
      "아마소나스 주"
    ],
    [
      "ANT",
      "안티오키아 주"
    ],
    [
      "ARA",
      "아라우카 주"
    ],
    [
      "ATL",
      "아틀란티코 주"
    ],
    [
      "DC",
      "보고타"
    ],
    [
      "BOL",
      "볼리바르 주"
    ],
    [
      "BOY",
      "보야카 주"
    ],
    [
      "CAL",
      "칼다스 주"
    ],
    [
      "CAQ",
      "카케타 주"
    ],
    [
      "CAS",
      "카사나레 주"
    ],
    [
      "CAU",
      "카우카 주"
    ],
    [
      "CES",
      "세사르 주"
    ],
    [
      "CHO",
      "초코 주"
    ],
    [
      "COR",
      "코르도바 주"
    ],
    [
      "CUN",
      "쿤디나마르카 주"
    ],
    [
      "GUA",
      "과이니아 주"
    ],
    [
      "GUV",
      "과비아레 주"
    ],
    [
      "HUI",
      "우일라 주"
    ],
    [
      "LAG",
      "라과히라 주"
    ],
    [
      "MAG",
      "마그달레나 주"
    ],
    [
      "MET",
      "메타 주"
    ],
    [
      "NAR",
      "나리뇨 주"
    ],
    [
      "NSA",
      "노르테데산탄데르 주"
    ],
    [
      "PUT",
      "푸투마요 주"
    ],
    [
      "QUI",
      "킨디오 주"
    ],
    [
      "RIS",
      "리사랄다 주"
    ],
    [
      "SAP",
      "산안드레스 이 프로비덴시아 주"
    ],
    [
      "SAN",
      "산탄데르 주"
    ],
    [
      "SUC",
      "수크레 주"
    ],
    [
      "TOL",
      "톨리마 주"
    ],
    [
      "VAC",
      "바예델카우카 주"
    ],
    [
      "VAU",
      "바우페스 주"
    ],
    [
      "VID",
      "비차다 주"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "알라후엘라 주"
    ],
    [
      "CR-C",
      "카르타고 주"
    ],
    [
      "CR-G",
      "과나카스테 주"
    ],
    [
      "CR-H",
      "에레디아 주"
    ],
    [
      "CR-L",
      "리몬 주"
    ],
    [
      "CR-P",
      "푼타레나스 주"
    ],
    [
      "CR-SJ",
      "산호세 주"
    ]
  ],
  "EG": [
    [
      "SHR",
      "샤르키야 주"
    ],
    [
      "ALX",
      "알렉산드리아 주"
    ],
    [
      "ASN",
      "아스완 주"
    ],
    [
      "AST",
      "아시우트 주"
    ],
    [
      "BH",
      "베헤이라 주"
    ],
    [
      "BNS",
      "베니수에프 주"
    ],
    [
      "C",
      "카이로 주"
    ],
    [
      "DK",
      "다칼리야 주"
    ],
    [
      "DT",
      "다미에타 주"
    ],
    [
      "FYM",
      "파이윰 주"
    ],
    [
      "GH",
      "가르비야 주"
    ],
    [
      "GZ",
      "기자 주"
    ],
    [
      "IS",
      "이스마일리아 주"
    ],
    [
      "KFS",
      "카프르엘셰이크 주"
    ],
    [
      "LX",
      "룩소르 주"
    ],
    [
      "MT",
      "마트루 주"
    ],
    [
      "MN",
      "미니아 주"
    ],
    [
      "MNF",
      "무누피아 주"
    ],
    [
      "WAD",
      "알와디알자디드 주"
    ],
    [
      "SIN",
      "샤말시나 주"
    ],
    [
      "PTS",
      "포트사이드 주"
    ],
    [
      "KB",
      "칼리우비야 주"
    ],
    [
      "KN",
      "케나 주"
    ],
    [
      "BA",
      "홍해 주"
    ],
    [
      "SHG",
      "소하그 주"
    ],
    [
      "JS",
      "자누브시나 주"
    ],
    [
      "SUZ",
      "수에즈 주"
    ]
  ],
  "ES": [
    [
      "C",
      "라코루냐 주"
    ],
    [
      "VI",
      "알라바 주"
    ],
    [
      "AB",
      "알바세테 주"
    ],
    [
      "A",
      "알리칸테 주"
    ],
    [
      "AL",
      "알메리아 주"
    ],
    [
      "AV",
      "아빌라 주"
    ],
    [
      "BA",
      "바다호스 주"
    ],
    [
      "PM",
      "발레아레스 제도²"
    ],
    [
      "B",
      "바르셀로나 주"
    ],
    [
      "BU",
      "부르고스 주"
    ],
    [
      "CC",
      "카세레스 주"
    ],
    [
      "CA",
      "카디스 주"
    ],
    [
      "S",
      "칸타브리아 지방²"
    ],
    [
      "CS",
      "카스테욘 주"
    ],
    [
      "CE",
      "세우타"
    ],
    [
      "CR",
      "시우다드레알 주"
    ],
    [
      "CO",
      "코르도바 주"
    ],
    [
      "CU",
      "쿠엥카 주"
    ],
    [
      "GI",
      "지로나 주"
    ],
    [
      "GR",
      "그라나다 주"
    ],
    [
      "GU",
      "과달라하라 주"
    ],
    [
      "SS",
      "기푸스코아 주"
    ],
    [
      "H",
      "우엘바 주"
    ],
    [
      "HU",
      "우에스카 주"
    ],
    [
      "J",
      "하엔 주"
    ],
    [
      "LO",
      "라리오하 지방"
    ],
    [
      "GC",
      "라스팔마스 주"
    ],
    [
      "LE",
      "레온 주"
    ],
    [
      "L",
      "예이다 주"
    ],
    [
      "LU",
      "루고 주"
    ],
    [
      "MA",
      "말라가 주"
    ],
    [
      "ML",
      "멜리야"
    ],
    [
      "NA",
      "나바라 지방²"
    ],
    [
      "OR",
      "오렌세 주"
    ],
    [
      "P",
      "팔렌시아 주"
    ],
    [
      "PO",
      "폰테베드라 주"
    ],
    [
      "SA",
      "살라망카 주"
    ],
    [
      "TF",
      "산타크루스데테네리페 주"
    ],
    [
      "SG",
      "세고비아 주"
    ],
    [
      "SE",
      "세비야 주"
    ],
    [
      "SO",
      "소리아 주"
    ],
    [
      "T",
      "타라고나 주"
    ],
    [
      "TE",
      "테루엘 주"
    ],
    [
      "TO",
      "톨레도 주"
    ],
    [
      "V",
      "발렌시아 주"
    ],
    [
      "VA",
      "바야돌리드 주"
    ],
    [
      "BI",
      "비스카야 주"
    ],
    [
      "ZA",
      "사모라 주"
    ],
    [
      "Z",
      "사라고사 주"
    ]
  ],
  "GT": [
    [
      "AVE",
      "알타베라파스 주"
    ],
    [
      "BVE",
      "바하베라파스 주"
    ],
    [
      "CMT",
      "치말테낭고 주"
    ],
    [
      "CQM",
      "치키물라 주"
    ],
    [
      "EPR",
      "엘프로그레소 주"
    ],
    [
      "ESC",
      "에스쿠인틀라 주"
    ],
    [
      "GUA",
      "과테말라 주"
    ],
    [
      "HUE",
      "우에우에테낭고 주"
    ],
    [
      "IZA",
      "이사발 주"
    ],
    [
      "JAL",
      "할라파 주"
    ],
    [
      "JUT",
      "후티아파 주"
    ],
    [
      "PET",
      "페텐 주"
    ],
    [
      "QUE",
      "케트살테낭고 주"
    ],
    [
      "QUI",
      "키체 주"
    ],
    [
      "RET",
      "레탈룰레우 주"
    ],
    [
      "SAC",
      "사카테페케스 주"
    ],
    [
      "SMA",
      "산마르코스 주"
    ],
    [
      "SRO",
      "산타로사 주"
    ],
    [
      "SOL",
      "솔롤라 주"
    ],
    [
      "SUC",
      "수치테페케스 주"
    ],
    [
      "TOT",
      "토토니카판 주"
    ],
    [
      "ZAC",
      "사카파 주"
    ]
  ],
  "ID": [
    [
      "AC",
      "아체 주"
    ],
    [
      "BA",
      "발리주"
    ],
    [
      "BB",
      "방카블리퉁 제도"
    ],
    [
      "BT",
      "반텐 주"
    ],
    [
      "BE",
      "븡쿨루 주"
    ],
    [
      "GO",
      "고론탈로 주"
    ],
    [
      "JK",
      "자카르타"
    ],
    [
      "JA",
      "잠비 주"
    ],
    [
      "JB",
      "자와바랏 주"
    ],
    [
      "JT",
      "자와틍아 주"
    ],
    [
      "JI",
      "자와티무르 주"
    ],
    [
      "KB",
      "칼리만탄바랏 주"
    ],
    [
      "KS",
      "칼리만탄슬라탄 주"
    ],
    [
      "KT",
      "칼리만탄틍아 주"
    ],
    [
      "KI",
      "칼리만탄티무르 주"
    ],
    [
      "KU",
      "칼리만탄우타라 주"
    ],
    [
      "KR",
      "리아우 제도 주"
    ],
    [
      "LA",
      "람풍 주"
    ],
    [
      "MA",
      "말루쿠 주"
    ],
    [
      "MU",
      "말루쿠우타라 주"
    ],
    [
      "SU",
      "수마트라우타라 주"
    ],
    [
      "NB",
      "누사틍가라바랏 주"
    ],
    [
      "NT",
      "누사틍가라티무르 주"
    ],
    [
      "PA",
      "파푸아 주"
    ],
    [
      "PB",
      "파푸아바랏 주"
    ],
    [
      "RI",
      "리아우 주"
    ],
    [
      "SS",
      "수마트라슬라탄 주"
    ],
    [
      "SR",
      "술라웨시바랏 주"
    ],
    [
      "SN",
      "술라웨시슬라탄 주"
    ],
    [
      "ST",
      "술라웨시틍아 주"
    ],
    [
      "SG",
      "술라웨시틍가라 주"
    ],
    [
      "SA",
      "술라웨시우타라 주"
    ],
    [
      "SB",
      "수마트라바랏 주"
    ],
    [
      "YO",
      "욕야카르타"
    ]
  ],
  "IE": [
    [
      "CW",
      "칼로 주"
    ],
    [
      "CN",
      "캐번 주"
    ],
    [
      "CE",
      "클래어 주"
    ],
    [
      "CO",
      "코크 주"
    ],
    [
      "DL",
      "도니골 주"
    ],
    [
      "D",
      "더블린 주"
    ],
    [
      "G",
      "골웨이 주"
    ],
    [
      "KY",
      "케리 주"
    ],
    [
      "KE",
      "킬데어 주"
    ],
    [
      "KK",
      "킬케니 주"
    ],
    [
      "LS",
      "레이시 주"
    ],
    [
      "LM",
      "리트림 주"
    ],
    [
      "LK",
      "리머릭 주"
    ],
    [
      "LD",
      "롱퍼드 주"
    ],
    [
      "LH",
      "라우스 주"
    ],
    [
      "MO",
      "메이요 주"
    ],
    [
      "MH",
      "미스 주"
    ],
    [
      "MN",
      "모나한 주"
    ],
    [
      "OY",
      "오펄리 주"
    ],
    [
      "RN",
      "로스커먼 주"
    ],
    [
      "SO",
      "슬라이고 주"
    ],
    [
      "TA",
      "티퍼레리 주"
    ],
    [
      "WD",
      "워터퍼드 주"
    ],
    [
      "WH",
      "웨스트미스 주"
    ],
    [
      "WX",
      "웩스퍼드 주"
    ],
    [
      "WW",
      "위클로 주"
    ]
  ],
  "IN": [
    [
      "AN",
      "안다만 니코바르 제도"
    ],
    [
      "AP",
      "안드라프라데시 주"
    ],
    [
      "AR",
      "아루나찰프라데시 주"
    ],
    [
      "AS",
      "아삼 주"
    ],
    [
      "BR",
      "비하르 주"
    ],
    [
      "CH",
      "찬디가르"
    ],
    [
      "CG",
      "차티스가르 주"
    ],
    [
      "DN",
      "다드라 나가르하벨리"
    ],
    [
      "DD",
      "다만 디우"
    ],
    [
      "DL",
      "델리"
    ],
    [
      "GA",
      "고아 주"
    ],
    [
      "GJ",
      "구자라트 주"
    ],
    [
      "HR",
      "하리아나 주"
    ],
    [
      "HP",
      "히마찰프라데시 주"
    ],
    [
      "JK",
      "잠무 카슈미르 주"
    ],
    [
      "JH",
      "자르칸드 주"
    ],
    [
      "KA",
      "카르나타카 주"
    ],
    [
      "KL",
      "케랄라 주"
    ],
    [
      "LD",
      "락샤드위프 제도"
    ],
    [
      "MP",
      "마디아프라데시 주"
    ],
    [
      "MH",
      "마하라슈트라 주"
    ],
    [
      "MN",
      "마니푸르 주"
    ],
    [
      "ML",
      "메갈라야 주"
    ],
    [
      "MZ",
      "미조람 주"
    ],
    [
      "NL",
      "나갈랜드 주"
    ],
    [
      "OR",
      "오디샤 주"
    ],
    [
      "PY",
      "푸두체리"
    ],
    [
      "PB",
      "펀자브 주"
    ],
    [
      "RJ",
      "라자스탄 주"
    ],
    [
      "SK",
      "시킴 주"
    ],
    [
      "TN",
      "타밀나두 주"
    ],
    [
      "TS",
      "텔랑가나 주"
    ],
    [
      "TR",
      "트리푸라 주"
    ],
    [
      "UP",
      "우타르프라데시 주"
    ],
    [
      "UK",
      "우타라칸드 주"
    ],
    [
      "WB",
      "서벵골 주"
    ]
  ],
  "IT": [
    [
      "AG",
      "아그리젠토 현"
    ],
    [
      "AL",
      "알레산드리아 현"
    ],
    [
      "AN",
      "안코나 현"
    ],
    [
      "AO",
      "발레다오스타 주"
    ],
    [
      "AR",
      "아레초 현"
    ],
    [
      "AP",
      "아스콜리피체노 현"
    ],
    [
      "AT",
      "아스티 현"
    ],
    [
      "AV",
      "아벨리노 현"
    ],
    [
      "BA",
      "바리 현"
    ],
    [
      "BT",
      "바를레타안드리아트라니 현"
    ],
    [
      "BL",
      "벨루노 현"
    ],
    [
      "BN",
      "베네벤토 현"
    ],
    [
      "BG",
      "베르가모 현"
    ],
    [
      "BI",
      "비엘라 현"
    ],
    [
      "BO",
      "볼로냐 현"
    ],
    [
      "BZ",
      "볼차노 현"
    ],
    [
      "BS",
      "브레시아 현"
    ],
    [
      "BR",
      "브린디시 현"
    ],
    [
      "CA",
      "칼리아리 현"
    ],
    [
      "CL",
      "칼타니세타 현"
    ],
    [
      "CB",
      "캄포바소 현"
    ],
    [
      "CE",
      "카세르타 현"
    ],
    [
      "CT",
      "카타니아 현"
    ],
    [
      "CZ",
      "카탄차로 현"
    ],
    [
      "CH",
      "키에티 현"
    ],
    [
      "CO",
      "코모 현"
    ],
    [
      "CS",
      "코센차 현"
    ],
    [
      "CR",
      "크레모나 현"
    ],
    [
      "KR",
      "크로토네 현"
    ],
    [
      "CN",
      "쿠네오 현"
    ],
    [
      "EN",
      "엔나 현"
    ],
    [
      "FM",
      "페르모 현"
    ],
    [
      "FE",
      "페라라 현"
    ],
    [
      "FI",
      "피렌체 현"
    ],
    [
      "FG",
      "포자 현"
    ],
    [
      "FC",
      "포를리체세나 현"
    ],
    [
      "FR",
      "프로시노네 현"
    ],
    [
      "OT",
      "올비아템피오 현"
    ],
    [
      "GE",
      "제노바 광역시"
    ],
    [
      "GO",
      "고리치아 현"
    ],
    [
      "GR",
      "그로세토 현"
    ],
    [
      "IM",
      "임페리아 현"
    ],
    [
      "IS",
      "이세르니아 현"
    ],
    [
      "AQ",
      "라퀼라 현"
    ],
    [
      "SP",
      "라스페치아 현"
    ],
    [
      "LT",
      "라티나 현"
    ],
    [
      "LE",
      "레체 현"
    ],
    [
      "LC",
      "레코 현"
    ],
    [
      "LI",
      "리보르노 현"
    ],
    [
      "LO",
      "로디 현"
    ],
    [
      "LU",
      "루카 현"
    ],
    [
      "MC",
      "마체라타 현"
    ],
    [
      "MN",
      "만토바 현"
    ],
    [
      "MS",
      "마사에카라라 현"
    ],
    [
      "MT",
      "마테라 현"
    ],
    [
      "VS",
      "메디오캄피다노 현"
    ],
    [
      "ME",
      "메시나 현"
    ],
    [
      "MI",
      "밀라노 현"
    ],
    [
      "MO",
      "모데나 현"
    ],
    [
      "MB",
      "몬차에브리안차 현"
    ],
    [
      "NA",
      "나폴리 광역시"
    ],
    [
      "NO",
      "노바라 현"
    ],
    [
      "NU",
      "누오로 현"
    ],
    [
      "OG",
      "올리아스트라 현"
    ],
    [
      "OR",
      "오리스타노 현"
    ],
    [
      "PD",
      "파도바 현"
    ],
    [
      "PA",
      "팔레르모 현"
    ],
    [
      "PR",
      "파르마 현"
    ],
    [
      "PV",
      "파비아 현"
    ],
    [
      "PG",
      "페루자 현"
    ],
    [
      "PU",
      "페사로에우르비노 현"
    ],
    [
      "PE",
      "페스카라 현"
    ],
    [
      "PC",
      "피아첸차 현"
    ],
    [
      "PI",
      "피사 현"
    ],
    [
      "PT",
      "피스토이아 현"
    ],
    [
      "PN",
      "포르데노네 현"
    ],
    [
      "PZ",
      "포텐차 현"
    ],
    [
      "PO",
      "프라토 현"
    ],
    [
      "RG",
      "라구사 현"
    ],
    [
      "RA",
      "라벤나 현"
    ],
    [
      "RC",
      "레조칼라브리아 현"
    ],
    [
      "RE",
      "레조에밀리아 현"
    ],
    [
      "RI",
      "리에티 현"
    ],
    [
      "RN",
      "리미니 현"
    ],
    [
      "RM",
      "로마 현"
    ],
    [
      "RO",
      "로비고 현"
    ],
    [
      "SA",
      "살레르노 현"
    ],
    [
      "SS",
      "사사리 현"
    ],
    [
      "SV",
      "사보나 현"
    ],
    [
      "SI",
      "시에나 현"
    ],
    [
      "SR",
      "시라쿠사 현"
    ],
    [
      "SO",
      "손드리오 현"
    ],
    [
      "CI",
      "카르보니아이글레시아스 현"
    ],
    [
      "TA",
      "타란토 현"
    ],
    [
      "TE",
      "테라모 현"
    ],
    [
      "TR",
      "테르니 현"
    ],
    [
      "TO",
      "토리노 현"
    ],
    [
      "TP",
      "트라파니 현"
    ],
    [
      "TN",
      "트렌토 현"
    ],
    [
      "TV",
      "트레비소 현"
    ],
    [
      "TS",
      "트리에스테 현"
    ],
    [
      "UD",
      "우디네 현"
    ],
    [
      "VA",
      "바레세 현"
    ],
    [
      "VE",
      "베네치아 현"
    ],
    [
      "VB",
      "베르바노쿠시오오솔라 현"
    ],
    [
      "VC",
      "베르첼리 현"
    ],
    [
      "VR",
      "베로나 현"
    ],
    [
      "VV",
      "비보발렌티아 현"
    ],
    [
      "VI",
      "비첸차 현"
    ],
    [
      "VT",
      "비테르보 현"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "홋카이도"
    ],
    [
      "JP-02",
      "아오모리 현"
    ],
    [
      "JP-03",
      "이와테 현"
    ],
    [
      "JP-04",
      "미야기 현"
    ],
    [
      "JP-05",
      "아키타 현"
    ],
    [
      "JP-06",
      "야마가타 현"
    ],
    [
      "JP-07",
      "후쿠시마 현"
    ],
    [
      "JP-08",
      "이바라키 현"
    ],
    [
      "JP-09",
      "도치기 현"
    ],
    [
      "JP-10",
      "군마 현"
    ],
    [
      "JP-11",
      "사이타마 현"
    ],
    [
      "JP-12",
      "지바 현"
    ],
    [
      "JP-13",
      "도쿄 도"
    ],
    [
      "JP-14",
      "가나가와 현"
    ],
    [
      "JP-15",
      "니가타 현"
    ],
    [
      "JP-16",
      "도야마 현"
    ],
    [
      "JP-17",
      "이시카와 현"
    ],
    [
      "JP-18",
      "후쿠이 현"
    ],
    [
      "JP-19",
      "야마나시 현"
    ],
    [
      "JP-20",
      "나가노 현"
    ],
    [
      "JP-21",
      "기후 현"
    ],
    [
      "JP-22",
      "시즈오카 현"
    ],
    [
      "JP-23",
      "아이치 현"
    ],
    [
      "JP-24",
      "미에 현"
    ],
    [
      "JP-25",
      "시가 현"
    ],
    [
      "JP-26",
      "교토 부"
    ],
    [
      "JP-27",
      "오사카 부"
    ],
    [
      "JP-28",
      "효고 현"
    ],
    [
      "JP-29",
      "나라 현"
    ],
    [
      "JP-30",
      "와카야마 현"
    ],
    [
      "JP-31",
      "돗토리 현"
    ],
    [
      "JP-32",
      "시마네 현"
    ],
    [
      "JP-33",
      "오카야마 현"
    ],
    [
      "JP-34",
      "히로시마 현"
    ],
    [
      "JP-35",
      "야마구치 현"
    ],
    [
      "JP-36",
      "도쿠시마 현"
    ],
    [
      "JP-37",
      "가가와 현"
    ],
    [
      "JP-38",
      "에히메 현"
    ],
    [
      "JP-39",
      "고치 현"
    ],
    [
      "JP-40",
      "후쿠오카 현"
    ],
    [
      "JP-41",
      "사가 현"
    ],
    [
      "JP-42",
      "나가사키 현"
    ],
    [
      "JP-43",
      "구마모토 현"
    ],
    [
      "JP-44",
      "오이타 현"
    ],
    [
      "JP-45",
      "미야자키 현"
    ],
    [
      "JP-46",
      "가고시마 현"
    ],
    [
      "JP-47",
      "오키나와 현"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "부산광역시"
    ],
    [
      "KR-43",
      "충청북도"
    ],
    [
      "KR-44",
      "충청남도"
    ],
    [
      "KR-27",
      "대구광역시"
    ],
    [
      "KR-30",
      "대전광역시"
    ],
    [
      "KR-42",
      "강원도"
    ],
    [
      "KR-29",
      "광주광역시"
    ],
    [
      "KR-47",
      "경상북도"
    ],
    [
      "KR-41",
      "경기도"
    ],
    [
      "KR-48",
      "경상남도"
    ],
    [
      "KR-28",
      "인천광역시"
    ],
    [
      "KR-49",
      "제주특별자치도"
    ],
    [
      "KR-45",
      "전라북도"
    ],
    [
      "KR-46",
      "전라남도"
    ],
    [
      "KR-50",
      "세종특별자치시"
    ],
    [
      "KR-11",
      "서울특별시"
    ],
    [
      "KR-31",
      "울산광역시"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "알아마디 주"
    ],
    [
      "KW-KU",
      "알아시마 주"
    ],
    [
      "KW-FA",
      "알파르와니야 주"
    ],
    [
      "KW-JA",
      "알자라 주"
    ],
    [
      "KW-HA",
      "하왈리 주"
    ],
    [
      "KW-MU",
      "무바라크알카비르 주"
    ]
  ],
  "MX": [
    [
      "AGS",
      "아과스칼리엔테스 주"
    ],
    [
      "BC",
      "바하칼리포르니아 주"
    ],
    [
      "BCS",
      "바하칼리포르니아수르 주"
    ],
    [
      "CAMP",
      "캄페체 주"
    ],
    [
      "CHIS",
      "치아파스 주"
    ],
    [
      "CHIH",
      "치와와 주"
    ],
    [
      "DF",
      "멕시코시티"
    ],
    [
      "COAH",
      "코아우일라 주"
    ],
    [
      "COL",
      "콜리마 주"
    ],
    [
      "DGO",
      "두랑고 주"
    ],
    [
      "GTO",
      "과나후아토 주"
    ],
    [
      "GRO",
      "게레로 주"
    ],
    [
      "HGO",
      "이달고 주"
    ],
    [
      "JAL",
      "할리스코 주"
    ],
    [
      "MEX",
      "멕시코 주"
    ],
    [
      "MICH",
      "미초아칸 주"
    ],
    [
      "MOR",
      "모렐로스 주"
    ],
    [
      "NAY",
      "나야리트 주"
    ],
    [
      "NL",
      "누에보레온 주"
    ],
    [
      "OAX",
      "오악사카 주"
    ],
    [
      "PUE",
      "푸에블라 주"
    ],
    [
      "QRO",
      "케레타로 주"
    ],
    [
      "Q ROO",
      "킨타나로오 주"
    ],
    [
      "SLP",
      "산루이스포토시 주"
    ],
    [
      "SIN",
      "시날로아 주"
    ],
    [
      "SON",
      "소노라 주"
    ],
    [
      "TAB",
      "타바스코 주"
    ],
    [
      "TAMPS",
      "타마울리파스 주"
    ],
    [
      "TLAX",
      "틀락스칼라 주"
    ],
    [
      "VER",
      "베라크루스 주"
    ],
    [
      "YUC",
      "유카탄 주"
    ],
    [
      "ZAC",
      "사카테카스 주"
    ]
  ],
  "MY": [
    [
      "JHR",
      "조호르 주"
    ],
    [
      "KDH",
      "크다 주"
    ],
    [
      "KTN",
      "클란탄 주"
    ],
    [
      "KUL",
      "쿠알라룸푸르"
    ],
    [
      "LBN",
      "라부안"
    ],
    [
      "MLK",
      "믈라카 주"
    ],
    [
      "NSN",
      "느그리슴빌란 주"
    ],
    [
      "PHG",
      "파항 주"
    ],
    [
      "PNG",
      "풀라우피낭 주"
    ],
    [
      "PRK",
      "페락 주"
    ],
    [
      "PLS",
      "프를리스 주"
    ],
    [
      "PJY",
      "푸트라자야"
    ],
    [
      "SBH",
      "사바 주"
    ],
    [
      "SWK",
      "사라왁 주"
    ],
    [
      "SGR",
      "슬랑오르 주"
    ],
    [
      "TRG",
      "트렝가누 주"
    ]
  ],
  "NG": [
    [
      "AB",
      "아비아 주"
    ],
    [
      "FC",
      "연방 수도 지구"
    ],
    [
      "AD",
      "아다마와 주"
    ],
    [
      "AK",
      "아콰이봄 주"
    ],
    [
      "AN",
      "아남브라 주"
    ],
    [
      "BA",
      "바우치 주"
    ],
    [
      "BY",
      "바이엘사 주"
    ],
    [
      "BE",
      "베누에 주"
    ],
    [
      "BO",
      "보르노 주"
    ],
    [
      "CR",
      "크로스리버 주"
    ],
    [
      "DE",
      "델타 주"
    ],
    [
      "EB",
      "에보니 주"
    ],
    [
      "ED",
      "에도 주"
    ],
    [
      "EK",
      "에키티 주"
    ],
    [
      "EN",
      "에누구 주"
    ],
    [
      "GO",
      "곰베 주"
    ],
    [
      "IM",
      "이모 주"
    ],
    [
      "JI",
      "지가와 주"
    ],
    [
      "KD",
      "카두나 주"
    ],
    [
      "KN",
      "카노 주"
    ],
    [
      "KT",
      "카치나 주"
    ],
    [
      "KE",
      "케비 주"
    ],
    [
      "KO",
      "코기 주"
    ],
    [
      "KW",
      "콰라 주"
    ],
    [
      "LA",
      "라고스 주"
    ],
    [
      "NA",
      "나사라와 주"
    ],
    [
      "NI",
      "나이저 주"
    ],
    [
      "OG",
      "오군 주"
    ],
    [
      "ON",
      "온도 주"
    ],
    [
      "OS",
      "오순 주"
    ],
    [
      "OY",
      "오요 주"
    ],
    [
      "PL",
      "플래토 주"
    ],
    [
      "RI",
      "리버스 주"
    ],
    [
      "SO",
      "소코토 주"
    ],
    [
      "TA",
      "타라바 주"
    ],
    [
      "YO",
      "요베 주"
    ],
    [
      "ZA",
      "잠파라 주"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "오클랜드 지방"
    ],
    [
      "BOP",
      "베이오브플렌티 지방"
    ],
    [
      "CAN",
      "캔터베리 지방"
    ],
    [
      "CIT",
      "채텀 제도"
    ],
    [
      "GIS",
      "기즈번 지방"
    ],
    [
      "HKB",
      "호크스베이 지방"
    ],
    [
      "MWT",
      "마너와투왕거누이 지방"
    ],
    [
      "MBH",
      "말버러 지방"
    ],
    [
      "NSN",
      "넬슨 지방"
    ],
    [
      "NTL",
      "노스랜드 지방"
    ],
    [
      "OTA",
      "오타고 지방"
    ],
    [
      "STL",
      "사우스랜드 지방"
    ],
    [
      "TKI",
      "타라나키 지방"
    ],
    [
      "TAS",
      "태즈먼 지방"
    ],
    [
      "WKO",
      "와이카토 지방"
    ],
    [
      "WGN",
      "웰링턴 지방"
    ],
    [
      "WTC",
      "웨스트코스트 지방"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "보카스델토로 주"
    ],
    [
      "PA-4",
      "치리키 주"
    ],
    [
      "PA-2",
      "코클레 주"
    ],
    [
      "PA-3",
      "콜론 주"
    ],
    [
      "PA-5",
      "다리엔 주"
    ],
    [
      "PA-EM",
      "엠베라워우난 특구"
    ],
    [
      "PA-6",
      "에레라 주"
    ],
    [
      "PA-KY",
      "구나얄라 특구"
    ],
    [
      "PA-7",
      "로스산토스 주"
    ],
    [
      "PA-NB",
      "응가베부글레 특구"
    ],
    [
      "PA-8",
      "파나마 주"
    ],
    [
      "PA-10",
      "서파나마 주"
    ],
    [
      "PA-9",
      "베라과스 주"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "아마소나스 주"
    ],
    [
      "PE-ANC",
      "앙카시 주"
    ],
    [
      "PE-APU",
      "아푸리막 주"
    ],
    [
      "PE-ARE",
      "아레키파 주"
    ],
    [
      "PE-AYA",
      "아야쿠초 주"
    ],
    [
      "PE-CAJ",
      "카하마르카 주"
    ],
    [
      "PE-CUS",
      "쿠스코 주"
    ],
    [
      "PE-HUV",
      "우앙카벨리카 주"
    ],
    [
      "PE-HUC",
      "우아누코 주"
    ],
    [
      "PE-ICA",
      "이카 주"
    ],
    [
      "PE-JUN",
      "후닌 주"
    ],
    [
      "PE-LAL",
      "라리베르타드 주"
    ],
    [
      "PE-LAM",
      "람바예케 주"
    ],
    [
      "PE-LIM",
      "리마 주"
    ],
    [
      "PE-LMA",
      "리마 군"
    ],
    [
      "PE-LOR",
      "로레토 주"
    ],
    [
      "PE-MDD",
      "마드레데디오스 주"
    ],
    [
      "PE-MOQ",
      "모케과 주"
    ],
    [
      "PE-PAS",
      "파스코 주"
    ],
    [
      "PE-PIU",
      "피우라 주"
    ],
    [
      "PE-PUN",
      "푸노 주"
    ],
    [
      "PE-SAM",
      "산마르틴 주"
    ],
    [
      "PE-TAC",
      "타크나 주"
    ],
    [
      "PE-TUM",
      "툼베스 주"
    ],
    [
      "PE-UCA",
      "우카얄리 주"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "아브라 주"
    ],
    [
      "PH-AGN",
      "북아구산 주"
    ],
    [
      "PH-AGS",
      "남아구산 주"
    ],
    [
      "PH-AKL",
      "아클란 주"
    ],
    [
      "PH-ALB",
      "알바이 주"
    ],
    [
      "PH-ANT",
      "안티케 주"
    ],
    [
      "PH-APA",
      "아파야오 주"
    ],
    [
      "PH-AUR",
      "아우로라 주"
    ],
    [
      "PH-BAS",
      "바실란 주"
    ],
    [
      "PH-BAN",
      "바탄 주"
    ],
    [
      "PH-BTN",
      "바타네스 주"
    ],
    [
      "PH-BTG",
      "바탕가스 주"
    ],
    [
      "PH-BEN",
      "벵게트 주"
    ],
    [
      "PH-BIL",
      "빌리란 주"
    ],
    [
      "PH-BOH",
      "보홀 주"
    ],
    [
      "PH-BUK",
      "부키드논 주"
    ],
    [
      "PH-BUL",
      "불라칸 주"
    ],
    [
      "PH-CAG",
      "카가얀 주"
    ],
    [
      "PH-CAN",
      "북카마리네스 주"
    ],
    [
      "PH-CAS",
      "남카마리네스 주"
    ],
    [
      "PH-CAM",
      "카미긴 주"
    ],
    [
      "PH-CAP",
      "카피스 주"
    ],
    [
      "PH-CAT",
      "카탄두아네스 주"
    ],
    [
      "PH-CAV",
      "카비테 주"
    ],
    [
      "PH-CEB",
      "세부 주"
    ],
    [
      "PH-NCO",
      "코타바토 주"
    ],
    [
      "PH-COM",
      "콤포스텔라밸리 주"
    ],
    [
      "PH-DAV",
      "북다바오 주"
    ],
    [
      "PH-DAS",
      "남다바오 주"
    ],
    [
      "PH-DVO",
      "서다바오 주"
    ],
    [
      "PH-DAO",
      "동다바오 주"
    ],
    [
      "PH-DIN",
      "디나가트 제도 주"
    ],
    [
      "PH-EAS",
      "동사마르 주"
    ],
    [
      "PH-GUI",
      "기마라스 주"
    ],
    [
      "PH-IFU",
      "이푸가오 주"
    ],
    [
      "PH-ILN",
      "북일로코스 주"
    ],
    [
      "PH-ILS",
      "남일로코스 주"
    ],
    [
      "PH-ILI",
      "일로일로 주"
    ],
    [
      "PH-ISA",
      "이사벨라 주"
    ],
    [
      "PH-KAL",
      "칼링가 주"
    ],
    [
      "PH-LUN",
      "라우니온 주"
    ],
    [
      "PH-LAG",
      "라구나 주"
    ],
    [
      "PH-LAN",
      "북라나오 주"
    ],
    [
      "PH-LAS",
      "남라나오 주"
    ],
    [
      "PH-LEY",
      "레이테 주"
    ],
    [
      "PH-MAG",
      "마긴다나오 주"
    ],
    [
      "PH-MAD",
      "마린두케 주"
    ],
    [
      "PH-MAS",
      "마스바테 주"
    ],
    [
      "PH-00",
      "마닐라 대도시"
    ],
    [
      "PH-MSC",
      "서미사미스 주"
    ],
    [
      "PH-MSR",
      "동미사미스 주"
    ],
    [
      "PH-MOU",
      "마운틴 주"
    ],
    [
      "PH-NEC",
      "서네그로스 주"
    ],
    [
      "PH-NER",
      "동네그로스 주"
    ],
    [
      "PH-NSA",
      "북사마르 주"
    ],
    [
      "PH-NUE",
      "누에바에시하 주"
    ],
    [
      "PH-NUV",
      "누에바비스카야 주"
    ],
    [
      "PH-MDC",
      "서민도로 주"
    ],
    [
      "PH-MDR",
      "동민도로 주"
    ],
    [
      "PH-PLW",
      "팔라완 주"
    ],
    [
      "PH-PAM",
      "팜팡가 주"
    ],
    [
      "PH-PAN",
      "팡가시난 주"
    ],
    [
      "PH-QUE",
      "케손 주"
    ],
    [
      "PH-QUI",
      "키리노 주"
    ],
    [
      "PH-RIZ",
      "리살 주"
    ],
    [
      "PH-ROM",
      "롬블론 주"
    ],
    [
      "PH-WSA",
      "사마르 주"
    ],
    [
      "PH-SAR",
      "사랑가니 주"
    ],
    [
      "PH-SIG",
      "시키호르 주"
    ],
    [
      "PH-SOR",
      "소르소곤 주"
    ],
    [
      "PH-SCO",
      "남코타바토 주"
    ],
    [
      "PH-SLE",
      "남레이테 주"
    ],
    [
      "PH-SUK",
      "술탄쿠다라트 주"
    ],
    [
      "PH-SLU",
      "술루 주"
    ],
    [
      "PH-SUN",
      "북수리가오 주"
    ],
    [
      "PH-SUR",
      "남수리가오 주"
    ],
    [
      "PH-TAR",
      "타를라크 주"
    ],
    [
      "PH-TAW",
      "타위타위 주"
    ],
    [
      "PH-ZMB",
      "삼발레스 주"
    ],
    [
      "PH-ZAN",
      "북삼보앙가 주"
    ],
    [
      "PH-ZAS",
      "남삼보앙가 주"
    ],
    [
      "PH-ZSI",
      "삼보앙가시부가이 주"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "아소르스 제도"
    ],
    [
      "PT-01",
      "아베이루 현"
    ],
    [
      "PT-02",
      "베자 현"
    ],
    [
      "PT-03",
      "브라가 현"
    ],
    [
      "PT-04",
      "브라간사 현"
    ],
    [
      "PT-05",
      "카스텔루브랑쿠 현"
    ],
    [
      "PT-06",
      "코임브라 현"
    ],
    [
      "PT-07",
      "에보라 현"
    ],
    [
      "PT-08",
      "파루 현"
    ],
    [
      "PT-09",
      "구아르다 현"
    ],
    [
      "PT-10",
      "레이리아 현"
    ],
    [
      "PT-11",
      "리스보아 현"
    ],
    [
      "PT-30",
      "마데이라 제도"
    ],
    [
      "PT-12",
      "포르탈레그르 현"
    ],
    [
      "PT-13",
      "포르투 현"
    ],
    [
      "PT-14",
      "산타렝 현"
    ],
    [
      "PT-15",
      "세투발 현"
    ],
    [
      "PT-16",
      "비아나두카스텔루 현"
    ],
    [
      "PT-17",
      "빌라헤알 현"
    ],
    [
      "PT-18",
      "비제우 현"
    ]
  ],
  "RO": [
    [
      "AB",
      "알바 주"
    ],
    [
      "AR",
      "아라드 주"
    ],
    [
      "AG",
      "아르제슈 주"
    ],
    [
      "BC",
      "바커우 주"
    ],
    [
      "BH",
      "비호르 주"
    ],
    [
      "BN",
      "비스트리차너서우드 주"
    ],
    [
      "BT",
      "보토샤니 주"
    ],
    [
      "BV",
      "브라쇼브 주"
    ],
    [
      "BR",
      "브러일라 주"
    ],
    [
      "B",
      "부쿠레슈티"
    ],
    [
      "BZ",
      "부저우 주"
    ],
    [
      "CL",
      "컬러라시 주"
    ],
    [
      "CS",
      "카라슈세베린 주"
    ],
    [
      "CJ",
      "클루지 주"
    ],
    [
      "CT",
      "콘스탄차 주"
    ],
    [
      "CV",
      "코바스나 주"
    ],
    [
      "DB",
      "듬보비차 주"
    ],
    [
      "DJ",
      "돌지 주"
    ],
    [
      "GL",
      "갈라치 주"
    ],
    [
      "GR",
      "지우르지우 주"
    ],
    [
      "GJ",
      "고르지 주"
    ],
    [
      "HR",
      "하르기타 주"
    ],
    [
      "HD",
      "후네도아라 주"
    ],
    [
      "IS",
      "이아시 주"
    ],
    [
      "IL",
      "이알로미차 주"
    ],
    [
      "IF",
      "일포브 주"
    ],
    [
      "MM",
      "마라무레슈 주"
    ],
    [
      "MH",
      "메헤딘치 주"
    ],
    [
      "MS",
      "무레슈 주"
    ],
    [
      "NT",
      "네암츠 주"
    ],
    [
      "OT",
      "올트 주"
    ],
    [
      "PH",
      "프라호바 주"
    ],
    [
      "SJ",
      "설라지 주"
    ],
    [
      "SM",
      "사투마레 주"
    ],
    [
      "SB",
      "시비우 주"
    ],
    [
      "SV",
      "수체아바 주"
    ],
    [
      "TR",
      "텔레오르만 주"
    ],
    [
      "TM",
      "티미슈 주"
    ],
    [
      "TL",
      "툴체아 주"
    ],
    [
      "VL",
      "블체아 주"
    ],
    [
      "VS",
      "바슬루이 주"
    ],
    [
      "VN",
      "브란체아 주"
    ]
  ],
  "RU": [
    [
      "AD",
      "아디게야 공화국"
    ],
    [
      "AL",
      "알타이 공화국"
    ],
    [
      "ALT",
      "알타이 지방"
    ],
    [
      "AMU",
      "아무르 주"
    ],
    [
      "ARK",
      "아르한겔스크 주"
    ],
    [
      "AST",
      "아스트라한 주"
    ],
    [
      "BA",
      "바시키르 공화국"
    ],
    [
      "BEL",
      "벨고로드 주"
    ],
    [
      "BRY",
      "브랸스크 주"
    ],
    [
      "BU",
      "부랴트 공화국"
    ],
    [
      "CE",
      "체첸 공화국"
    ],
    [
      "CHE",
      "첼랴빈스크 주"
    ],
    [
      "CHU",
      "축치 자치구"
    ],
    [
      "CU",
      "추바시 공화국"
    ],
    [
      "DA",
      "다게스탄 공화국"
    ],
    [
      "IN",
      "인구시 공화국"
    ],
    [
      "IRK",
      "이르쿠츠크 주"
    ],
    [
      "IVA",
      "이바노보 주"
    ],
    [
      "YEV",
      "유대인 자치주"
    ],
    [
      "KB",
      "카바르디노발카르 공화국"
    ],
    [
      "KGD",
      "칼리닌그라드 주"
    ],
    [
      "KL",
      "칼미크 공화국"
    ],
    [
      "KLU",
      "칼루가 주"
    ],
    [
      "KAM",
      "캄차카 지방"
    ],
    [
      "KC",
      "카라차예보체르케스카야 공화국"
    ],
    [
      "KR",
      "카렐리야 공화국"
    ],
    [
      "KEM",
      "케메로보 주"
    ],
    [
      "KHA",
      "하바롭스크 지방"
    ],
    [
      "KK",
      "하카스 공화국"
    ],
    [
      "KHM",
      "한티만시 자치구"
    ],
    [
      "KIR",
      "키로프 주"
    ],
    [
      "KO",
      "코미 공화국"
    ],
    [
      "KOS",
      "코스트로마 주"
    ],
    [
      "KDA",
      "크라스노다르 지방"
    ],
    [
      "KYA",
      "크라스노야르스크 지방"
    ],
    [
      "KGN",
      "쿠르간 주"
    ],
    [
      "KRS",
      "쿠르스크 주"
    ],
    [
      "LEN",
      "레닌그라드 주"
    ],
    [
      "LIP",
      "리페츠크 주"
    ],
    [
      "MAG",
      "마가단 주"
    ],
    [
      "ME",
      "마리옐 공화국"
    ],
    [
      "MO",
      "모르도바 공화국"
    ],
    [
      "MOW",
      "모스크바"
    ],
    [
      "MOS",
      "모스크바 주"
    ],
    [
      "MUR",
      "무르만스크 주"
    ],
    [
      "NEN",
      "네네츠 자치구"
    ],
    [
      "NIZ",
      "니즈니노브고로드 주"
    ],
    [
      "NGR",
      "노브고로드 주"
    ],
    [
      "NVS",
      "노보시비르스크 주"
    ],
    [
      "OMS",
      "옴스크 주"
    ],
    [
      "ORE",
      "오렌부르크 주"
    ],
    [
      "ORL",
      "오룔 주"
    ],
    [
      "PNZ",
      "펜자 주"
    ],
    [
      "PER",
      "페름 지방"
    ],
    [
      "PRI",
      "프리모르스키 지방"
    ],
    [
      "PSK",
      "프스코프 주"
    ],
    [
      "ROS",
      "로스토프 주"
    ],
    [
      "RYA",
      "랴잔 주"
    ],
    [
      "SPE",
      "상트페테르부르크"
    ],
    [
      "SA",
      "사하 공화국"
    ],
    [
      "SAK",
      "사할린 주"
    ],
    [
      "SAM",
      "사마라 주"
    ],
    [
      "SAR",
      "사라토프 주"
    ],
    [
      "SE",
      "세베로오세티야 공화국"
    ],
    [
      "SMO",
      "스몰렌스크 주"
    ],
    [
      "STA",
      "스타브로폴 지방"
    ],
    [
      "SVE",
      "스베르들롭스크 주"
    ],
    [
      "TAM",
      "탐보프 주"
    ],
    [
      "TA",
      "타타르 공화국"
    ],
    [
      "TOM",
      "톰스크 주"
    ],
    [
      "TUL",
      "툴라 주"
    ],
    [
      "TVE",
      "트베리 주"
    ],
    [
      "TYU",
      "튜멘 주"
    ],
    [
      "TY",
      "투바 공화국"
    ],
    [
      "UD",
      "우드무르트 공화국"
    ],
    [
      "ULY",
      "울리야놉스크 주"
    ],
    [
      "VLA",
      "블라디미르 주"
    ],
    [
      "VGG",
      "볼고그라드 주"
    ],
    [
      "VLG",
      "볼로그다 주"
    ],
    [
      "VOR",
      "보로네시 주"
    ],
    [
      "YAN",
      "야말로네네츠 자치구"
    ],
    [
      "YAR",
      "야로슬라블 주"
    ],
    [
      "ZAB",
      "자바이칼 지방"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "아우아차판"
    ],
    [
      "SV-CA",
      "카바냐스"
    ],
    [
      "SV-CH",
      "찰라테낭고"
    ],
    [
      "SV-CU",
      "쿠스카틀란"
    ],
    [
      "SV-LI",
      "라리베르타드"
    ],
    [
      "SV-PA",
      "라파스"
    ],
    [
      "SV-UN",
      "라우니온"
    ],
    [
      "SV-MO",
      "모라산"
    ],
    [
      "SV-SM",
      "산미겔"
    ],
    [
      "SV-SS",
      "산살바도르"
    ],
    [
      "SV-SV",
      "산비센테"
    ],
    [
      "SV-SA",
      "산타아나"
    ],
    [
      "SV-SO",
      "손소나테"
    ],
    [
      "SV-US",
      "우술루탄"
    ]
  ],
  "TH": [
    [
      "TH-37",
      "암낫짜른 주"
    ],
    [
      "TH-15",
      "앙통 주"
    ],
    [
      "TH-10",
      "방콕"
    ],
    [
      "TH-38",
      "븡깐 주"
    ],
    [
      "TH-31",
      "부리람 주"
    ],
    [
      "TH-24",
      "차층사오 주"
    ],
    [
      "TH-18",
      "차이낫 주"
    ],
    [
      "TH-36",
      "차이야품 주"
    ],
    [
      "TH-22",
      "짠타부리 주"
    ],
    [
      "TH-50",
      "치앙마이 주"
    ],
    [
      "TH-57",
      "치앙라이 주"
    ],
    [
      "TH-20",
      "촌부리 주"
    ],
    [
      "TH-86",
      "춤폰 주"
    ],
    [
      "TH-46",
      "깔라신 주"
    ],
    [
      "TH-62",
      "깜팽펫 주"
    ],
    [
      "TH-71",
      "깐짜나부리 주"
    ],
    [
      "TH-40",
      "콘깬 주"
    ],
    [
      "TH-81",
      "끄라비 주"
    ],
    [
      "TH-52",
      "람빵 주"
    ],
    [
      "TH-51",
      "람푼 주"
    ],
    [
      "TH-42",
      "르이 주"
    ],
    [
      "TH-16",
      "롭부리 주"
    ],
    [
      "TH-58",
      "매홍손 주"
    ],
    [
      "TH-44",
      "마하사라캄 주"
    ],
    [
      "TH-49",
      "묵다한 주"
    ],
    [
      "TH-26",
      "나콘나욕 주"
    ],
    [
      "TH-73",
      "나콘빠톰 주"
    ],
    [
      "TH-48",
      "나콘파놈 주"
    ],
    [
      "TH-30",
      "나콘랏차시마 주"
    ],
    [
      "TH-60",
      "나콘사완 주"
    ],
    [
      "TH-80",
      "나콘시탐마랏 주"
    ],
    [
      "TH-55",
      "난 주"
    ],
    [
      "TH-96",
      "나라티왓 주"
    ],
    [
      "TH-39",
      "농부아람푸 주"
    ],
    [
      "TH-43",
      "농카이 주"
    ],
    [
      "TH-12",
      "논타부리 주"
    ],
    [
      "TH-13",
      "빠툼타니 주"
    ],
    [
      "TH-94",
      "빠따니 주"
    ],
    [
      "TH-S",
      "파타야"
    ],
    [
      "TH-82",
      "팡응아 주"
    ],
    [
      "TH-93",
      "파탈룽 주"
    ],
    [
      "TH-56",
      "파야오 주"
    ],
    [
      "TH-67",
      "펫차분 주"
    ],
    [
      "TH-76",
      "펫차부리 주"
    ],
    [
      "TH-66",
      "피찟 주"
    ],
    [
      "TH-65",
      "핏사눌록 주"
    ],
    [
      "TH-14",
      "아유타야 주"
    ],
    [
      "TH-54",
      "프래 주"
    ],
    [
      "TH-83",
      "푸껫 주"
    ],
    [
      "TH-25",
      "쁘라찐부리 주"
    ],
    [
      "TH-77",
      "쁘라쭈압키리칸 주"
    ],
    [
      "TH-85",
      "라농 주"
    ],
    [
      "TH-70",
      "랏차부리 주"
    ],
    [
      "TH-21",
      "라영 주"
    ],
    [
      "TH-45",
      "로이엣 주"
    ],
    [
      "TH-27",
      "사깨오 주"
    ],
    [
      "TH-47",
      "사꼰나콘 주"
    ],
    [
      "TH-11",
      "사뭇쁘라깐 주"
    ],
    [
      "TH-74",
      "사뭇사콘 주"
    ],
    [
      "TH-75",
      "사뭇송크람 주"
    ],
    [
      "TH-19",
      "사라부리 주"
    ],
    [
      "TH-91",
      "사뚠 주"
    ],
    [
      "TH-17",
      "싱부리 주"
    ],
    [
      "TH-33",
      "시사껫 주"
    ],
    [
      "TH-90",
      "송클라 주"
    ],
    [
      "TH-64",
      "수코타이 주"
    ],
    [
      "TH-72",
      "수판부리 주"
    ],
    [
      "TH-84",
      "수랏타니 주"
    ],
    [
      "TH-32",
      "수린 주"
    ],
    [
      "TH-63",
      "딱 주"
    ],
    [
      "TH-92",
      "뜨랑 주"
    ],
    [
      "TH-23",
      "뜨랏 주"
    ],
    [
      "TH-34",
      "우본랏차타니 주"
    ],
    [
      "TH-41",
      "우돈타니 주"
    ],
    [
      "TH-61",
      "우타이타니 주"
    ],
    [
      "TH-53",
      "우따라딧 주"
    ],
    [
      "TH-95",
      "얄라 주"
    ],
    [
      "TH-35",
      "야소톤 주"
    ]
  ],
  "US": [
    [
      "AL",
      "앨라배마 주"
    ],
    [
      "AK",
      "알래스카 주"
    ],
    [
      "AZ",
      "애리조나 주"
    ],
    [
      "AR",
      "아칸소 주"
    ],
    [
      "CA",
      "캘리포니아 주"
    ],
    [
      "CO",
      "콜로라도 주"
    ],
    [
      "CT",
      "코네티컷 주"
    ],
    [
      "DE",
      "델라웨어 주"
    ],
    [
      "FL",
      "플로리다 주"
    ],
    [
      "GA",
      "조지아 주"
    ],
    [
      "HI",
      "하와이 주"
    ],
    [
      "ID",
      "아이다호 주"
    ],
    [
      "IL",
      "일리노이 주"
    ],
    [
      "IN",
      "인디애나 주"
    ],
    [
      "IA",
      "아이오와 주"
    ],
    [
      "KS",
      "캔자스 주"
    ],
    [
      "KY",
      "켄터키 주"
    ],
    [
      "LA",
      "루이지애나 주"
    ],
    [
      "ME",
      "메인 주"
    ],
    [
      "MD",
      "메릴랜드 주"
    ],
    [
      "MA",
      "매사추세츠 주"
    ],
    [
      "MI",
      "미시간 주"
    ],
    [
      "MN",
      "미네소타 주"
    ],
    [
      "MS",
      "미시시피 주"
    ],
    [
      "MO",
      "미주리 주"
    ],
    [
      "MT",
      "몬태나 주"
    ],
    [
      "NE",
      "네브래스카 주"
    ],
    [
      "NV",
      "네바다 주"
    ],
    [
      "NH",
      "뉴햄프셔 주"
    ],
    [
      "NJ",
      "뉴저지 주"
    ],
    [
      "NM",
      "뉴멕시코 주"
    ],
    [
      "NY",
      "뉴욕 주"
    ],
    [
      "NC",
      "노스캐롤라이나 주"
    ],
    [
      "ND",
      "노스다코타 주"
    ],
    [
      "OH",
      "오하이오 주"
    ],
    [
      "OK",
      "오클라호마 주"
    ],
    [
      "OR",
      "오리건 주"
    ],
    [
      "PA",
      "펜실베이니아 주"
    ],
    [
      "RI",
      "로드아일랜드 주"
    ],
    [
      "SC",
      "사우스캐롤라이나 주"
    ],
    [
      "SD",
      "사우스다코타 주"
    ],
    [
      "TN",
      "테네시 주"
    ],
    [
      "TX",
      "텍사스 주"
    ],
    [
      "UT",
      "유타 주"
    ],
    [
      "VT",
      "버몬트 주"
    ],
    [
      "VA",
      "버지니아 주"
    ],
    [
      "WA",
      "워싱턴 주"
    ],
    [
      "WV",
      "웨스트버지니아 주"
    ],
    [
      "WI",
      "위스콘신 주"
    ],
    [
      "WY",
      "와이오밍 주"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "아르티가스 주"
    ],
    [
      "UY-CA",
      "카넬로네스 주"
    ],
    [
      "UY-CL",
      "세로라르고 주"
    ],
    [
      "UY-CO",
      "콜로니아 주"
    ],
    [
      "UY-DU",
      "두라스노 주"
    ],
    [
      "UY-FS",
      "플로레스 주"
    ],
    [
      "UY-FD",
      "플로리다 주"
    ],
    [
      "UY-LA",
      "라바예하 주"
    ],
    [
      "UY-MA",
      "말도나도 주"
    ],
    [
      "UY-MO",
      "몬테비데오 주"
    ],
    [
      "UY-PA",
      "파이산두 주"
    ],
    [
      "UY-RN",
      "리오네그로 주"
    ],
    [
      "UY-RV",
      "리베라 주"
    ],
    [
      "UY-RO",
      "로차 주"
    ],
    [
      "UY-SA",
      "살토 주"
    ],
    [
      "UY-SJ",
      "산호세 주"
    ],
    [
      "UY-SO",
      "소리아노 주"
    ],
    [
      "UY-TA",
      "타쿠아렘보 주"
    ],
    [
      "UY-TT",
      "트레인타이트레스 주"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "아마소나스 주"
    ],
    [
      "VE-B",
      "안소아테기 주"
    ],
    [
      "VE-C",
      "아푸레 주"
    ],
    [
      "VE-D",
      "아라과 주"
    ],
    [
      "VE-E",
      "바리나스 주"
    ],
    [
      "VE-F",
      "볼리바르 주"
    ],
    [
      "VE-G",
      "카라보보 주"
    ],
    [
      "VE-H",
      "코헤데스 주"
    ],
    [
      "VE-Y",
      "델타아마쿠로 주"
    ],
    [
      "VE-W",
      "연방 보호령"
    ],
    [
      "VE-A",
      "수도 지구"
    ],
    [
      "VE-I",
      "팔콘 주"
    ],
    [
      "VE-J",
      "과리코 주"
    ],
    [
      "VE-X",
      "바르가스 주"
    ],
    [
      "VE-K",
      "라라 주"
    ],
    [
      "VE-L",
      "메리다 주"
    ],
    [
      "VE-M",
      "미란다 주"
    ],
    [
      "VE-N",
      "모나가스 주"
    ],
    [
      "VE-O",
      "누에바에스파르타 주"
    ],
    [
      "VE-P",
      "포르투게사 주"
    ],
    [
      "VE-R",
      "수크레 주"
    ],
    [
      "VE-S",
      "타치라 주"
    ],
    [
      "VE-T",
      "트루히요 주"
    ],
    [
      "VE-U",
      "야라쿠이 주"
    ],
    [
      "VE-V",
      "술리아 주"
    ]
  ],
  "ZA": [
    [
      "EC",
      "이스턴케이프 주"
    ],
    [
      "FS",
      "프리스테이트 주"
    ],
    [
      "LP",
      "림포포 주"
    ],
    [
      "MP",
      "음푸말랑가 주"
    ],
    [
      "NW",
      "노스웨스트 주"
    ],
    [
      "NC",
      "노던케이프 주"
    ],
    [
      "WC",
      "웨스턴케이프 주"
    ]
  ]
};
