export default [
  [
    "B",
    "صوبہ بیونس آئرس"
  ],
  [
    "K",
    "صوبہ کاتامارکا"
  ],
  [
    "H",
    "صوبہ چاکو"
  ],
  [
    "U",
    "صوبہ چوبوت"
  ],
  [
    "C",
    "بیونس آئرس"
  ],
  [
    "X",
    "صوبہ کوردوبا، ارجنٹائن"
  ],
  [
    "W",
    "صوبہ کورینتس"
  ],
  [
    "E",
    "صوبہ انترے ریوس"
  ],
  [
    "P",
    "صوبہ فورموسا"
  ],
  [
    "Y",
    "صوبہ خوخوئی"
  ],
  [
    "L",
    "لا پامپا صوبہ"
  ],
  [
    "F",
    "لا ریوجا صوبہ، ارجنٹین"
  ],
  [
    "M",
    "صوبہ مندوسا"
  ],
  [
    "N",
    "صوبہ میسیونس"
  ],
  [
    "Q",
    "صوبہ نیوکوین"
  ],
  [
    "R",
    "صوبہ ریو نیگرو"
  ],
  [
    "A",
    "صوبہ سالتا"
  ],
  [
    "J",
    "صوبہ سان خوآن، ارجنٹائن"
  ],
  [
    "D",
    "صوبہ سان لوئیس"
  ],
  [
    "Z",
    "صوبہ سانتا کروز، ارجنٹائن"
  ],
  [
    "S",
    "صوبہ سانتا فے"
  ],
  [
    "G",
    "صوبہ سانتیاگو دل استرو"
  ],
  [
    "V",
    "صوبہ تیئرا دل فوئگو، ارجنٹائن"
  ],
  [
    "T",
    "صوبہ توکومان"
  ]
];
