export default [
  [
    "AC",
    "اکری"
  ],
  [
    "AL",
    "الاگواس"
  ],
  [
    "AP",
    "اماپا"
  ],
  [
    "AM",
    "ایمازوناس"
  ],
  [
    "BA",
    "باہیا"
  ],
  [
    "CE",
    "سئیرا"
  ],
  [
    "DF",
    "وفاقی ضلع"
  ],
  [
    "ES",
    "اسپیریتو سانتو"
  ],
  [
    "GO",
    "گوئیاس"
  ],
  [
    "MA",
    "مارانہاؤ"
  ],
  [
    "MT",
    "ماتو گروسو"
  ],
  [
    "MS",
    "جنوبی ماتو گروسو"
  ],
  [
    "MG",
    "میناس گیرائس"
  ],
  [
    "PA",
    "پارا"
  ],
  [
    "PB",
    "پارائیبا"
  ],
  [
    "PR",
    "پارانا"
  ],
  [
    "PE",
    "پرنامبوکو"
  ],
  [
    "PI",
    "پیاوی"
  ],
  [
    "RJ",
    "ریو دے جینیرو"
  ],
  [
    "RN",
    "شمالی ریو گرانڈی"
  ],
  [
    "RS",
    "جنوبی ریو گرانڈی"
  ],
  [
    "RO",
    "روندونیا"
  ],
  [
    "RR",
    "رورائیما"
  ],
  [
    "SC",
    "سانتا کاتارینا"
  ],
  [
    "SP",
    "ساؤ پاؤلو"
  ],
  [
    "SE",
    "سرژیپی"
  ],
  [
    "TO",
    "توکانتینس"
  ]
];
