export default [
  [
    "AB",
    "البرٹا"
  ],
  [
    "BC",
    "برٹش کولمبیا"
  ],
  [
    "MB",
    "مانیٹوبا"
  ],
  [
    "NB",
    "نیو برنزویک"
  ],
  [
    "NL",
    "نیو فاؤنڈ لینڈ اور لیبراڈور"
  ],
  [
    "NT",
    "شمال مغربی علاقہ جات، کینیڈا"
  ],
  [
    "NS",
    "نووا سکوشیا"
  ],
  [
    "NU",
    "نناوت"
  ],
  [
    "ON",
    "انٹاریو"
  ],
  [
    "PE",
    "پرنس ایڈورڈ آئی لینڈ"
  ],
  [
    "QC",
    "کیوبیک"
  ],
  [
    "SK",
    "ساسکچیوان"
  ],
  [
    "YT",
    "يوکون"
  ]
];
