export default [
  [
    "TA",
    "تاراپاکا ریجن"
  ],
  [
    "AN",
    "انتوفاجاستا ریجن"
  ],
  [
    "AT",
    "اتاکاما ریجن"
  ],
  [
    "CO",
    "کوکیمبو علاقہ"
  ],
  [
    "VS",
    "والپارایسو علاقہ"
  ],
  [
    "RM",
    "سینٹیاگو میٹروپولیٹن علاقہ"
  ],
  [
    "ML",
    "ماولے علاقہ"
  ],
  [
    "BI",
    "ریجن میتروپولیتانا"
  ],
  [
    "AR",
    "اراوکانیا ریجن"
  ],
  [
    "LR",
    "لوس ریوس علاقہ"
  ],
  [
    "LL",
    "لوس لاگوس علاقہ"
  ],
  [
    "AI",
    "ایسین ریجن"
  ],
  [
    "MA",
    "ماگایانس و لا انتارتیکا چلی علاقہ"
  ]
];
