export default [
  [
    "AMA",
    "ایمازوناس محکمہ"
  ],
  [
    "ANT",
    "انتیوکیا محکمہ"
  ],
  [
    "ARA",
    "آراوکا محکمہ"
  ],
  [
    "ATL",
    "اتلانتیکو محکمہ"
  ],
  [
    "DC",
    "بوگوتا"
  ],
  [
    "BOL",
    "بولیوار محکمہ"
  ],
  [
    "BOY",
    "بویاکا محکمہ"
  ],
  [
    "CAL",
    "کالداس محکمہ"
  ],
  [
    "CAQ",
    "کاکیتا محکمہ"
  ],
  [
    "CAS",
    "کاسانارے محکمہ"
  ],
  [
    "CAU",
    "کاؤکا محکمہ"
  ],
  [
    "CES",
    "سیزار محکمہ"
  ],
  [
    "CHO",
    "چوکو محکمہ"
  ],
  [
    "COR",
    "کوردوبا محکمہ"
  ],
  [
    "CUN",
    "کوندینامارکا محکمہ"
  ],
  [
    "GUA",
    "گواینیا محکمہ"
  ],
  [
    "GUV",
    "گوابیارے محکمہ"
  ],
  [
    "HUI",
    "ہوئلا محکمہ"
  ],
  [
    "LAG",
    "لا گواجیرا دیپارٹمنٹ"
  ],
  [
    "MAG",
    "ماگدالینا محکمہ"
  ],
  [
    "MET",
    "میتا محکمہ"
  ],
  [
    "NAR",
    "نارینو محکمہ"
  ],
  [
    "NSA",
    "شمالی سانتاندر محکمہ"
  ],
  [
    "PUT",
    "پوتامایو محکمہ"
  ],
  [
    "QUI",
    "قیندیو محکمہ"
  ],
  [
    "RIS",
    "ریسارالدا محکمہ"
  ],
  [
    "SAP",
    "مجموعہ الجزائر سان اینڈریس، پرووڈینسیا و سانتا کاتالینا"
  ],
  [
    "SAN",
    "سانتاندر محکمہ"
  ],
  [
    "SUC",
    "سوکرے محکمہ"
  ],
  [
    "TOL",
    "تولیما محکمہ"
  ],
  [
    "VAC",
    "ویے دیل کاؤکا محکمہ"
  ],
  [
    "VAU",
    "واوپیس محکمہ"
  ],
  [
    "VID",
    "بیچادا محکمہ"
  ]
];
