export default [
  [
    "SHR",
    "محافظہ الشرقیہ"
  ],
  [
    "ALX",
    "محافظہ اسکندریہ"
  ],
  [
    "ASN",
    "محافظہ اسوان"
  ],
  [
    "AST",
    "محافظہ اسیوط"
  ],
  [
    "BH",
    "محافظہ بحیرہ"
  ],
  [
    "BNS",
    "محافظہ بنی سیوف"
  ],
  [
    "C",
    "محافظہ قاہرہ"
  ],
  [
    "DK",
    "محافظہ دقہلیہ"
  ],
  [
    "DT",
    "محافظہ دمیاط"
  ],
  [
    "FYM",
    "محافظہ فیوم"
  ],
  [
    "GH",
    "محافظہ غربیہ"
  ],
  [
    "GZ",
    "محافظہ جیزہ"
  ],
  [
    "IS",
    "محافظہ اسماعیلیہ"
  ],
  [
    "KFS",
    "محافظہ کفر الشیخ"
  ],
  [
    "LX",
    "محافظہ الاقصر"
  ],
  [
    "MT",
    "محافظہ مطروح"
  ],
  [
    "MN",
    "محافظہ منیا"
  ],
  [
    "MNF",
    "محافظہ منوفیہ"
  ],
  [
    "WAD",
    "محافظہ وادی جدید"
  ],
  [
    "SIN",
    "محافظہ شمالی سینا"
  ],
  [
    "PTS",
    "محافظہ پورٹ سعید"
  ],
  [
    "KB",
    "محافظہ قلیوبیہ"
  ],
  [
    "KN",
    "محافظہ قنا"
  ],
  [
    "BA",
    "محافظہ بحر احمر"
  ],
  [
    "SHG",
    "محافظہ سوہاج"
  ],
  [
    "JS",
    "محافظہ جنوبی سینا"
  ],
  [
    "SUZ",
    "محافظہ سوئیز"
  ]
];
