export default [
  [
    "C",
    "صوبہ لا کورونا"
  ],
  [
    "VI",
    "آلابا"
  ],
  [
    "AB",
    "صوبہ الباسیتے"
  ],
  [
    "A",
    "صوبہ الیکانتے"
  ],
  [
    "AL",
    "صوبہ المریہ"
  ],
  [
    "AV",
    "صوبہ آبیلا"
  ],
  [
    "BA",
    "صوبہ بطليوس"
  ],
  [
    "PM",
    "جزائر بلیبار²"
  ],
  [
    "B",
    "صوبہ برشلونہ"
  ],
  [
    "BU",
    "صوبہ بورگوس"
  ],
  [
    "CC",
    "صوبہ کاسیریس"
  ],
  [
    "CA",
    "صوبہ کادیز"
  ],
  [
    "S",
    "کانتابریا²"
  ],
  [
    "CS",
    "صوبہ کاستیلون"
  ],
  [
    "CE",
    "سبتہ"
  ],
  [
    "CR",
    "صوبہ سیوداد ریال"
  ],
  [
    "CO",
    "صوبہ قرطبہ"
  ],
  [
    "CU",
    "صوبہ کوینکا"
  ],
  [
    "GI",
    "صوبہ جیرونا"
  ],
  [
    "GR",
    "صوبہ غرناطہ"
  ],
  [
    "GU",
    "صوبہ گوادالاخارا"
  ],
  [
    "SS",
    "گیپوسکوا"
  ],
  [
    "H",
    "صوبہ ویلبا"
  ],
  [
    "HU",
    "صوبہ ویسکا"
  ],
  [
    "J",
    "صوبہ خائن"
  ],
  [
    "LO",
    "لا ریوخا"
  ],
  [
    "GC",
    "صوبہ لاس پاماس"
  ],
  [
    "LE",
    "صوبہ لیون"
  ],
  [
    "L",
    "صوبہ لاریدا"
  ],
  [
    "LU",
    "صوبہ لوگو"
  ],
  [
    "MA",
    "صوبہ مالقہ"
  ],
  [
    "ML",
    "ملیلہ"
  ],
  [
    "NA",
    "ناوار²"
  ],
  [
    "OR",
    "صوبہ اورینسے"
  ],
  [
    "P",
    "صوبہ پالینسیا"
  ],
  [
    "PO",
    "صوبہ پونتیبیدرا"
  ],
  [
    "SA",
    "صوبہ سالامانکا"
  ],
  [
    "TF",
    "صوبہ سانتا کروز دے فینیریفے"
  ],
  [
    "SG",
    "صوبہ سیگوبیا"
  ],
  [
    "SE",
    "صوبہ اشبیلیہ"
  ],
  [
    "SO",
    "سوریا صوبہ"
  ],
  [
    "T",
    "صوبہ تاریگؤنا"
  ],
  [
    "TE",
    "صوبہ تیرویل"
  ],
  [
    "TO",
    "صوبہ طلیطلہ"
  ],
  [
    "V",
    "صوبہ ویلنسیا"
  ],
  [
    "VA",
    "صوبہ بلدولید"
  ],
  [
    "BI",
    "بیسکای"
  ],
  [
    "ZA",
    "صوبہ سامورا"
  ],
  [
    "Z",
    "صوبہ سرقسطہ"
  ]
];
