export default [
  [
    "AVE",
    "آلتا ویراپاس محکمہ"
  ],
  [
    "BVE",
    "باخا ویراپاس محکمہ"
  ],
  [
    "CMT",
    "چیمالتینانگو محکمہ"
  ],
  [
    "CQM",
    "چیکویمولا محکمہ"
  ],
  [
    "EPR",
    "ایل پروگریسو محکمہ"
  ],
  [
    "ESC",
    "ایسکوینتلا محکمہ"
  ],
  [
    "GUA",
    "گواتیمالا محکمہ"
  ],
  [
    "HUE",
    "ہویہویتینانگو محکمہ"
  ],
  [
    "IZA",
    "اسابال محکمہ"
  ],
  [
    "JAL",
    "خالاپا محکمہ"
  ],
  [
    "JUT",
    "خوتیاپا محکمہ"
  ],
  [
    "PET",
    "پیتین محکمہ"
  ],
  [
    "QUE",
    "کویتسالتینانگو محکمہ"
  ],
  [
    "QUI",
    "کیتشے محکمہ"
  ],
  [
    "RET",
    "ریتالولیو محکمہ"
  ],
  [
    "SAC",
    "ساکاتیپیکیس محکمہ"
  ],
  [
    "SMA",
    "سان مارکوس محکمہ"
  ],
  [
    "SRO",
    "سانتا روسا محکمہ، گواتیمالا"
  ],
  [
    "SOL",
    "سولولا محکمہ"
  ],
  [
    "SUC",
    "سوتشیتیپیکیس محکمہ"
  ],
  [
    "TOT",
    "توتونیکاپان محکمہ"
  ],
  [
    "ZAC",
    "ساکاپا محکمہ"
  ]
];
