export default [
  [
    "AC",
    "آچے"
  ],
  [
    "BB",
    "بانگکا بیلیٹنگ"
  ],
  [
    "BT",
    "بانٹین"
  ],
  [
    "BE",
    "بنگکولو"
  ],
  [
    "GO",
    "گورونٹالو (صوبہ)"
  ],
  [
    "JK",
    "جکارتہ"
  ],
  [
    "JA",
    "جمبی"
  ],
  [
    "JB",
    "مغربی جاوا"
  ],
  [
    "JT",
    "وسطی جاوا"
  ],
  [
    "JI",
    "مشرقی جاوا"
  ],
  [
    "KB",
    "مغربی کالیمانتان"
  ],
  [
    "KS",
    "جنوبی کالیمانتان"
  ],
  [
    "KT",
    "وسطی کالیمانتان"
  ],
  [
    "KI",
    "مشرقی کالیمانتان"
  ],
  [
    "KU",
    "شمالی کالیمانتان"
  ],
  [
    "KR",
    "ریاو جزائر صوبہ"
  ],
  [
    "LA",
    "لامپونگ"
  ],
  [
    "MA",
    "مالوکو (صوبہ)"
  ],
  [
    "MU",
    "شمالی مالوکو"
  ],
  [
    "SU",
    "شمالی سماٹرا"
  ],
  [
    "NB",
    "مغربی نوسا ٹنگارہ"
  ],
  [
    "NT",
    "مشرقی نوسا ٹنگارہ"
  ],
  [
    "PA",
    "پاپوا (صوبہ)"
  ],
  [
    "PB",
    "مغربی پاپوا (صوبہ)"
  ],
  [
    "RI",
    "ریاو"
  ],
  [
    "SS",
    "جنوبی سماٹرا"
  ],
  [
    "SR",
    "مغربی سولاویسی"
  ],
  [
    "SN",
    "جنوبی سولاویسی"
  ],
  [
    "ST",
    "وسطی سولاویسی"
  ],
  [
    "SG",
    "جنوب مشرقی سولاویسی"
  ],
  [
    "SA",
    "شمالی سولاویسی"
  ],
  [
    "SB",
    "مغربی سماٹرا"
  ],
  [
    "YO",
    "خصوصی علاقہ یوگیاکارتا"
  ]
];
