export default [
  [
    "CW",
    "کاؤنٹی کارلو"
  ],
  [
    "CN",
    "کاؤنٹی کاوان"
  ],
  [
    "CE",
    "کاؤنٹی کلیئر"
  ],
  [
    "CO",
    "کاؤنٹی کورک"
  ],
  [
    "DL",
    "کاؤنٹی ڈانیگول"
  ],
  [
    "D",
    "کاؤنٹی ڈبلن"
  ],
  [
    "G",
    "کاؤنٹی گالوے"
  ],
  [
    "KY",
    "کاؤنٹی کیری"
  ],
  [
    "KE",
    "کاؤنٹی کلڈیئر"
  ],
  [
    "KK",
    "کاؤنٹی کلکینی"
  ],
  [
    "LS",
    "کاؤنٹی لیش"
  ],
  [
    "LM",
    "کاؤنٹی لیٹریم"
  ],
  [
    "LK",
    "کاؤنٹی لیمرک"
  ],
  [
    "LD",
    "کاؤنٹی لونگفرڈ"
  ],
  [
    "LH",
    "کاؤنٹی لاوتھ"
  ],
  [
    "MO",
    "کاؤنٹی میو"
  ],
  [
    "MH",
    "کاؤنٹی میدھ"
  ],
  [
    "MN",
    "کاؤنٹی مونیہین"
  ],
  [
    "OY",
    "کاؤنٹی اوفلی"
  ],
  [
    "RN",
    "کاؤنٹی راسکومن"
  ],
  [
    "SO",
    "کاؤنٹی سلایگوہ"
  ],
  [
    "TA",
    "کاؤنٹی ٹپاریری"
  ],
  [
    "WD",
    "کاؤنٹی واٹرفرڈ"
  ],
  [
    "WH",
    "کاؤنٹی ویسٹمیدھ"
  ],
  [
    "WX",
    "کاؤنٹی ویکسفرڈ"
  ],
  [
    "WW",
    "کاؤنٹی ویکلو"
  ]
];
