export default [
  [
    "AN",
    "جزائر انڈمان و نکوبار"
  ],
  [
    "AP",
    "آندھرا پردیش"
  ],
  [
    "AR",
    "اروناچل پردیش"
  ],
  [
    "AS",
    "آسام"
  ],
  [
    "BR",
    "بہار"
  ],
  [
    "CH",
    "چندی گڑھ"
  ],
  [
    "CG",
    "چھتیس گڑھ"
  ],
  [
    "DN",
    "دادرا و نگر حویلی"
  ],
  [
    "DD",
    "دمن و دیو"
  ],
  [
    "DL",
    "دلی"
  ],
  [
    "GA",
    "گوا"
  ],
  [
    "GJ",
    "گجرات"
  ],
  [
    "HR",
    "ہریانہ"
  ],
  [
    "HP",
    "ہماچل پردیش"
  ],
  [
    "JK",
    "جموں و کشمیر"
  ],
  [
    "JH",
    "جھاڑکھنڈ"
  ],
  [
    "KA",
    "کرناٹک"
  ],
  [
    "KL",
    "کیرلا"
  ],
  [
    "LD",
    "لکشادیپ"
  ],
  [
    "MP",
    "مدھیہ پردیش"
  ],
  [
    "MH",
    "مہاراشٹر"
  ],
  [
    "MN",
    "منی پور"
  ],
  [
    "ML",
    "میگھالیہ"
  ],
  [
    "MZ",
    "میزورم"
  ],
  [
    "NL",
    "ناگالینڈ"
  ],
  [
    "OR",
    "اڑیسہ"
  ],
  [
    "PY",
    "پونڈیچری"
  ],
  [
    "PB",
    "پنجاب"
  ],
  [
    "RJ",
    "راجستھان"
  ],
  [
    "SK",
    "سکم"
  ],
  [
    "TN",
    "تامل ناڈو"
  ],
  [
    "TS",
    "تیلنگانا"
  ],
  [
    "TR",
    "تری پورہ"
  ],
  [
    "UP",
    "اتر پردیش"
  ],
  [
    "UK",
    "اتراکھنڈ"
  ],
  [
    "WB",
    "مغربی بنگال"
  ]
];
