export default [
  [
    "AG",
    "صوبہ آگریجنتو"
  ],
  [
    "AL",
    "صوبہ الیساندریا"
  ],
  [
    "AN",
    "صوبہ انکونا"
  ],
  [
    "AO",
    "وادی آوستہ"
  ],
  [
    "AR",
    "صوبہ آرتزو"
  ],
  [
    "AP",
    "صوبہ آسکولی پیچینو"
  ],
  [
    "AT",
    "صوبہ آستی"
  ],
  [
    "AV",
    "صوبہ آویلینو"
  ],
  [
    "BA",
    "میٹروپولیٹن شہر باری"
  ],
  [
    "BT",
    "صوبہ بارلیتا-آندریا-ترانی"
  ],
  [
    "BL",
    "صوبہ بیلونو"
  ],
  [
    "BN",
    "صوبہ بینیوینتو"
  ],
  [
    "BG",
    "صوبہ بیرگامو"
  ],
  [
    "BI",
    "صوبہ بیئلا"
  ],
  [
    "BO",
    "صوبہ بولونیا"
  ],
  [
    "BZ",
    "جنوبی ٹائرول"
  ],
  [
    "BS",
    "صوبہ بریشا"
  ],
  [
    "BR",
    "صوبہ بریندیزی"
  ],
  [
    "CA",
    "صوبہ کالیاری"
  ],
  [
    "CL",
    "صوبہ کالتانیسیتا"
  ],
  [
    "CB",
    "صوبہ کامپوباسو"
  ],
  [
    "CE",
    "صوبہ کاسیرتا"
  ],
  [
    "CT",
    "صوبہ کاتانیا"
  ],
  [
    "CZ",
    "صوبہ کاتاندزارو"
  ],
  [
    "CH",
    "صوبہ کئیتی"
  ],
  [
    "CO",
    "صوبہ کومو"
  ],
  [
    "CS",
    "صوبہ کوزینتسا"
  ],
  [
    "CR",
    "صوبہ کریمونا"
  ],
  [
    "KR",
    "صوبہ کروتونے"
  ],
  [
    "CN",
    "صوبہ کونیو"
  ],
  [
    "EN",
    "صوبہ اننا"
  ],
  [
    "FM",
    "صوبہ فیرمو"
  ],
  [
    "FE",
    "صوبہ فیرارا"
  ],
  [
    "FI",
    "صوبہ فلورنس"
  ],
  [
    "FG",
    "صوبہ فوجا"
  ],
  [
    "FC",
    "صوبہ فورلی-چیزینا"
  ],
  [
    "FR",
    "صوبہ فروزینونے"
  ],
  [
    "OT",
    "صوبہ اولبیا-تیمپیو"
  ],
  [
    "GE",
    "میٹروپولیٹن شہر جینوا"
  ],
  [
    "GO",
    "صوبہ گوریتسیا"
  ],
  [
    "GR",
    "صوبہ گروسیتو"
  ],
  [
    "IM",
    "صوبہ امپیریا"
  ],
  [
    "IS",
    "صوبہ ازیرنیا"
  ],
  [
    "AQ",
    "صوبہ لاکویلا"
  ],
  [
    "SP",
    "صوبہ لا سپیتسیا"
  ],
  [
    "LT",
    "صوبہ لاتینا"
  ],
  [
    "LE",
    "صوبہ لیچہ"
  ],
  [
    "LC",
    "صوبہ لیکو"
  ],
  [
    "LI",
    "صوبہ لیورنو"
  ],
  [
    "LO",
    "صوبہ لوڈی"
  ],
  [
    "LU",
    "صوبہ لوکا"
  ],
  [
    "MC",
    "صوبہ ماچیراتا"
  ],
  [
    "MN",
    "صوبہ مانتووا"
  ],
  [
    "MS",
    "صوبہ ماسا اور کارارا"
  ],
  [
    "MT",
    "صوبہ ماتیرا"
  ],
  [
    "VS",
    "صوبہ میدیو کامپیدانو"
  ],
  [
    "ME",
    "صوبہ میسینا"
  ],
  [
    "MI",
    "صوبہ میلان"
  ],
  [
    "MO",
    "صوبہ مودینا"
  ],
  [
    "MB",
    "صوبہ مونتسا اور بریانتزا"
  ],
  [
    "NA",
    "صوبہ ناپولی"
  ],
  [
    "NO",
    "صوبہ نووارا"
  ],
  [
    "NU",
    "صوبہ نوورو"
  ],
  [
    "OG",
    "صوبہ اولیاسترا"
  ],
  [
    "OR",
    "صوبہ اوریستانو"
  ],
  [
    "PD",
    "صوبہ پادووا"
  ],
  [
    "PA",
    "صوبہ پالیرمو"
  ],
  [
    "PR",
    "صوبہ پارما"
  ],
  [
    "PV",
    "صوبہ پاویا"
  ],
  [
    "PG",
    "صوبہ پیروجا"
  ],
  [
    "PU",
    "صوبہ پیزارو اور اوربینو"
  ],
  [
    "PE",
    "صوبہ پسکارا"
  ],
  [
    "PC",
    "صوبہ پیاچنزا"
  ],
  [
    "PI",
    "صوبہ پیسا"
  ],
  [
    "PT",
    "صوبہ پستویا"
  ],
  [
    "PN",
    "صوبہ پوردینونے"
  ],
  [
    "PZ",
    "صوبہ پوتینتسا"
  ],
  [
    "PO",
    "صوبہ پراتو"
  ],
  [
    "RG",
    "صوبہ راگوزا"
  ],
  [
    "RA",
    "صوبہ راوینا"
  ],
  [
    "RC",
    "صوبہ رجیو کلابریا"
  ],
  [
    "RE",
    "صوبہ رجیو امیلیا"
  ],
  [
    "RI",
    "صوبہ ریئتی"
  ],
  [
    "RN",
    "صوبہ ریمینی"
  ],
  [
    "RM",
    "صوبہ روما"
  ],
  [
    "RO",
    "صوبہ روویگو"
  ],
  [
    "SA",
    "صوبہ سالیرنو"
  ],
  [
    "SS",
    "صوبہ ساساری"
  ],
  [
    "SV",
    "صوبہ ساوونا"
  ],
  [
    "SI",
    "صوبہ سئینا"
  ],
  [
    "SR",
    "صوبہ سرقوسہ"
  ],
  [
    "SO",
    "صوبہ سوندریو"
  ],
  [
    "CI",
    "صوبہ کاربونیا-اگلیسیاس"
  ],
  [
    "TA",
    "صوبہ تارانتو"
  ],
  [
    "TE",
    "صوبہ تیرامو"
  ],
  [
    "TR",
    "صوبہ تیرنی"
  ],
  [
    "TO",
    "صوبہ تورینو"
  ],
  [
    "TP",
    "صوبہ تراپانی"
  ],
  [
    "TV",
    "صوبہ تریویزو"
  ],
  [
    "TS",
    "صوبہ تریستے"
  ],
  [
    "UD",
    "صوبہ اودینے"
  ],
  [
    "VA",
    "صوبہ واریزے"
  ],
  [
    "VE",
    "صوبہ وینس"
  ],
  [
    "VB",
    "صوبہ ویربانو-کوزیو-اوسولا"
  ],
  [
    "VC",
    "صوبہ ویرچیلی"
  ],
  [
    "VR",
    "صوبہ ویرونا"
  ],
  [
    "VV",
    "صوبہ ویبو والینتسیا"
  ],
  [
    "VI",
    "صوبہ ویچینسا"
  ],
  [
    "VT",
    "صوبہ ویتیربو"
  ]
];
