export default [
  [
    "JP-01",
    "ہوکائیدو"
  ],
  [
    "JP-02",
    "اوموری پریفیکچر"
  ],
  [
    "JP-03",
    "ایواتے پریفیکچر"
  ],
  [
    "JP-04",
    "میاگی پریفیکچر"
  ],
  [
    "JP-05",
    "اکیتا پریفیکچر"
  ],
  [
    "JP-06",
    "یاماگاتا پرفکترے"
  ],
  [
    "JP-07",
    "فوکوشیما پریفیکچر"
  ],
  [
    "JP-08",
    "ایباراکی پریفیکچر"
  ],
  [
    "JP-09",
    "توچیگی پریفیکچر"
  ],
  [
    "JP-10",
    "گونما پریفیکچر"
  ],
  [
    "JP-11",
    "سایتاما"
  ],
  [
    "JP-12",
    "چیبا پریفیکچر"
  ],
  [
    "JP-13",
    "توکیو"
  ],
  [
    "JP-14",
    "کاناگاوا پریفیکچر"
  ],
  [
    "JP-15",
    "نیگاتا پریفیکچر"
  ],
  [
    "JP-16",
    "تویاما پریفیکچر"
  ],
  [
    "JP-17",
    "اشیکاوا پریفیکچر"
  ],
  [
    "JP-18",
    "فوکوئی پریفیکچر"
  ],
  [
    "JP-19",
    "یماناشی پرفکترے"
  ],
  [
    "JP-20",
    "ناگانو پریفیکچر"
  ],
  [
    "JP-21",
    "گیفو پریفیکچر"
  ],
  [
    "JP-22",
    "شیزوکا پریفیکچر"
  ],
  [
    "JP-23",
    "ایچی پریفیکچر"
  ],
  [
    "JP-24",
    "میہ پریفیکچر"
  ],
  [
    "JP-25",
    "شیگا پریفیکچر"
  ],
  [
    "JP-26",
    "کیوٹو پریفیکچر"
  ],
  [
    "JP-27",
    "اوساکا پریفیکچر"
  ],
  [
    "JP-28",
    "ہیوگو پریفیکچر"
  ],
  [
    "JP-29",
    "نارا پریفیکچر"
  ],
  [
    "JP-30",
    "واکایاما پریفیکچر"
  ],
  [
    "JP-31",
    "توتوری پریفیکچر"
  ],
  [
    "JP-32",
    "شیمانے پریفیکچر"
  ],
  [
    "JP-33",
    "اوکایاما پریفیکچر"
  ],
  [
    "JP-34",
    "ہیروشیما پریفیکچر"
  ],
  [
    "JP-35",
    "یاماگوچی پرفکترے"
  ],
  [
    "JP-36",
    "توکوشیما پریفیکچر"
  ],
  [
    "JP-37",
    "کاگاوا پریفیکچر"
  ],
  [
    "JP-38",
    "اہیمے پریفیکچر"
  ],
  [
    "JP-39",
    "کوچی پریفیکچر"
  ],
  [
    "JP-40",
    "فوکوکا پریفیکچر"
  ],
  [
    "JP-41",
    "سگا پریفیکچر"
  ],
  [
    "JP-42",
    "ناگاساکی پریفیکچر"
  ],
  [
    "JP-43",
    "کوماموتو پریفیکچر"
  ],
  [
    "JP-44",
    "اوئیتا پریفیکچر"
  ],
  [
    "JP-45",
    "میازاکی پریفیکچر"
  ],
  [
    "JP-46",
    "کاگوشیما پریفیکچر"
  ],
  [
    "JP-47",
    "اوکیناوا پریفیکچر"
  ]
];
