export default [
  [
    "KR-26",
    "بوسان"
  ],
  [
    "KR-43",
    "شمالی چونگچیونگ صوبہ"
  ],
  [
    "KR-44",
    "جنوبی چونگچیونگ صوبہ"
  ],
  [
    "KR-27",
    "ڈائے گو"
  ],
  [
    "KR-30",
    "ڈائے جیون"
  ],
  [
    "KR-42",
    "گانگوان صوبہ"
  ],
  [
    "KR-29",
    "گوانگ جو"
  ],
  [
    "KR-47",
    "شمالی گیئونگسانگ صوبہ"
  ],
  [
    "KR-41",
    "گیئونگی صوبہ"
  ],
  [
    "KR-48",
    "جنوبی گیئونگسانگ صوبہ"
  ],
  [
    "KR-28",
    "ان چیون"
  ],
  [
    "KR-49",
    "جیجو صوبہ"
  ],
  [
    "KR-45",
    "شمالی جئولا صوبہ"
  ],
  [
    "KR-46",
    "جنوبی جئولا صوبہ"
  ],
  [
    "KR-50",
    "سیجونگ شہر"
  ],
  [
    "KR-11",
    "سیول"
  ],
  [
    "KR-31",
    "السان"
  ]
];
