export default [
  [
    "AB",
    "ابیا ریاست"
  ],
  [
    "FC",
    "وفاقی دارالحکومت علاقہ، نائجیریا"
  ],
  [
    "AD",
    "اداماوا ریاست"
  ],
  [
    "AK",
    "اکوا ایبوم ریاست"
  ],
  [
    "AN",
    "انامبرا ریاست"
  ],
  [
    "BA",
    "باوچی ریاست"
  ],
  [
    "BY",
    "بایلسا ریاست"
  ],
  [
    "BE",
    "بینوے ریاست"
  ],
  [
    "BO",
    "بورنو ریاست"
  ],
  [
    "CR",
    "کراس ریور ریاست"
  ],
  [
    "DE",
    "ڈیلٹا ریاست"
  ],
  [
    "EB",
    "عبونئی ریاست"
  ],
  [
    "ED",
    "عدو ریاست"
  ],
  [
    "EK",
    "عکیتی ریاست"
  ],
  [
    "EN",
    "عنوگو ریاست"
  ],
  [
    "GO",
    "گومبے ریاست"
  ],
  [
    "IM",
    "امو ریاست"
  ],
  [
    "JI",
    "جیگاوا ریاست"
  ],
  [
    "KD",
    "کادونا اسٹیٹ"
  ],
  [
    "KN",
    "کانو ریاست"
  ],
  [
    "KT",
    "کاتسینا ریاست"
  ],
  [
    "KE",
    "کیبی ریاست"
  ],
  [
    "KO",
    "کوگی ریاست"
  ],
  [
    "KW",
    "کوارا ریاست"
  ],
  [
    "LA",
    "لاگوس ریاست"
  ],
  [
    "NA",
    "نصراوا ریاست"
  ],
  [
    "NI",
    "نائیجر ریاست"
  ],
  [
    "OG",
    "اوگون ریاست"
  ],
  [
    "ON",
    "اوندو ریاست"
  ],
  [
    "OS",
    "اوسون ریاست"
  ],
  [
    "OY",
    "اویو ریاست"
  ],
  [
    "PL",
    "پلیٹئو ریاست"
  ],
  [
    "RI",
    "ریورز ریاست"
  ],
  [
    "SO",
    "سوکوتو ریاست"
  ],
  [
    "TA",
    "تارابا ریاست"
  ],
  [
    "YO",
    "یوبے اسٹیٹ"
  ],
  [
    "ZA",
    "زمفارا ریاست"
  ]
];
