export default [
  [
    "AUK",
    "آکلینڈ علاقہ"
  ],
  [
    "BOP",
    "بے آف پلینٹی علاقہ"
  ],
  [
    "CAN",
    "کینٹربری، نیوزی لینڈ"
  ],
  [
    "CIT",
    "چاتھم آئی لینڈ"
  ],
  [
    "GIS",
    "ضلع گسبورن"
  ],
  [
    "HKB",
    "ہاکس بے علاقہ"
  ],
  [
    "MWT",
    "ماناواتو-وانگانوی"
  ],
  [
    "MBH",
    "مارلبورو علاقہ"
  ],
  [
    "NTL",
    "نارتھ لینڈ علاقہ"
  ],
  [
    "OTA",
    "اوٹاگو"
  ],
  [
    "STL",
    "ساؤتھ لینڈ، نیوزی لینڈ"
  ],
  [
    "TKI",
    "تاراناکی"
  ],
  [
    "TAS",
    "ضلع تسمان"
  ],
  [
    "WKO",
    "وائکاٹو"
  ],
  [
    "WGN",
    "ویلنگٹن علاقہ"
  ],
  [
    "WTC",
    "ویسٹ کوسٹ، نیوزی لینڈ"
  ]
];
