export default [
  [
    "PA-1",
    "بوکاس دیل تورو صوبہ"
  ],
  [
    "PA-4",
    "چیرکی صوبہ"
  ],
  [
    "PA-2",
    "کوکل صوبہ"
  ],
  [
    "PA-3",
    "کولون صوبہ"
  ],
  [
    "PA-5",
    "داریئن صوبہ"
  ],
  [
    "PA-EM",
    "کومارکا امبیرا-ووناو"
  ],
  [
    "PA-6",
    "ہیریرا صوبہ"
  ],
  [
    "PA-KY",
    "گونا یالا"
  ],
  [
    "PA-7",
    "لاس سانتوس صوبہ"
  ],
  [
    "PA-NB",
    "نگابے-بوگلے کومارکا"
  ],
  [
    "PA-8",
    "پاناما صوبہ"
  ],
  [
    "PA-10",
    "پاناما غربی صوبہ"
  ],
  [
    "PA-9",
    "ویراگواس صوبہ"
  ]
];
