export default [
  [
    "PE-AMA",
    "امازوناس علاقہ"
  ],
  [
    "PE-ANC",
    "انکاش علاقہ"
  ],
  [
    "PE-APU",
    "اپوریماک علاقہ"
  ],
  [
    "PE-ARE",
    "اریکیپا علاقہ"
  ],
  [
    "PE-AYA",
    "ایاکوچو علاقہ"
  ],
  [
    "PE-CAJ",
    "کاخامارکا علاقہ"
  ],
  [
    "PE-CUS",
    "کوزکو علاقہ"
  ],
  [
    "PE-HUV",
    "وانکابیلیکا علاقہ"
  ],
  [
    "PE-HUC",
    "وانوکو علاقہ"
  ],
  [
    "PE-ICA",
    "اکا علاقہ"
  ],
  [
    "PE-JUN",
    "خونین علاقہ"
  ],
  [
    "PE-LAL",
    "لا لیورتاد علاقہ"
  ],
  [
    "PE-LAM",
    "لامبایےکے علاقہ"
  ],
  [
    "PE-LIM",
    "لیما علاقہ"
  ],
  [
    "PE-LMA",
    "لیما صوبہ"
  ],
  [
    "PE-LOR",
    "لوریتو علاقہ"
  ],
  [
    "PE-MDD",
    "مادرے دے دیوس علاقہ"
  ],
  [
    "PE-MOQ",
    "موکیگوا علاقہ"
  ],
  [
    "PE-PAS",
    "پاسکو علاقہ"
  ],
  [
    "PE-PIU",
    "پیورا علاقہ"
  ],
  [
    "PE-PUN",
    "پونو علاقہ"
  ],
  [
    "PE-SAM",
    "سان مارتین علاقہ"
  ],
  [
    "PE-TAC",
    "تاکنا علاقہ"
  ],
  [
    "PE-TUM",
    "تومبیس علاقہ"
  ],
  [
    "PE-UCA",
    "اکیالی علاقہ"
  ]
];
