export default [
  [
    "PH-ABR",
    "ابرا (صوبہ)"
  ],
  [
    "PH-AGN",
    "اگوسان شمالی"
  ],
  [
    "PH-AGS",
    "اگوسان جنوبی"
  ],
  [
    "PH-AKL",
    "اکلان"
  ],
  [
    "PH-ALB",
    "البائی"
  ],
  [
    "PH-ANT",
    "اینٹیک (صوبہ)"
  ],
  [
    "PH-APA",
    "اپایاؤ"
  ],
  [
    "PH-AUR",
    "آرورا (صوبہ)"
  ],
  [
    "PH-BAS",
    "باسیلان"
  ],
  [
    "PH-BAN",
    "باتان"
  ],
  [
    "PH-BTN",
    "باتانیس"
  ],
  [
    "PH-BTG",
    "باتھانگاس"
  ],
  [
    "PH-BEN",
    "بینگیت"
  ],
  [
    "PH-BIL",
    "بیلیران"
  ],
  [
    "PH-BOH",
    "بوہول"
  ],
  [
    "PH-BUK",
    "بوکیدنون"
  ],
  [
    "PH-BUL",
    "بولاکان"
  ],
  [
    "PH-CAG",
    "کاگایان"
  ],
  [
    "PH-CAN",
    "کامارینز شمالی"
  ],
  [
    "PH-CAS",
    "کامارینز جنوبی"
  ],
  [
    "PH-CAM",
    "کامیگوین"
  ],
  [
    "PH-CAP",
    "کاپیز"
  ],
  [
    "PH-CAT",
    "کاتاندوانیس"
  ],
  [
    "PH-CAV",
    "کاویت"
  ],
  [
    "PH-CEB",
    "سیبو"
  ],
  [
    "PH-NCO",
    "کوتاباتو"
  ],
  [
    "PH-COM",
    "وادی کومپوستیلا"
  ],
  [
    "PH-DAV",
    "داوائو شمالی"
  ],
  [
    "PH-DAS",
    "داوائو جنوبی"
  ],
  [
    "PH-DVO",
    "داوائو غربی"
  ],
  [
    "PH-DAO",
    "داوائو شرقی"
  ],
  [
    "PH-DIN",
    "جزائر دیناگات"
  ],
  [
    "PH-EAS",
    "مشرقی سامار"
  ],
  [
    "PH-GUI",
    "گوئماراس"
  ],
  [
    "PH-IFU",
    "ایفوگاؤ"
  ],
  [
    "PH-ILN",
    "ایلوکوس شمالی"
  ],
  [
    "PH-ILS",
    "ایلوکوس جنوبی"
  ],
  [
    "PH-ILI",
    "الوئیلو"
  ],
  [
    "PH-ISA",
    "آئزابیلا (صوبہ)"
  ],
  [
    "PH-KAL",
    "کالینگا"
  ],
  [
    "PH-LUN",
    "لا یونین"
  ],
  [
    "PH-LAG",
    "لاگونا (صوبہ)"
  ],
  [
    "PH-LAN",
    "لاناؤ شمالی"
  ],
  [
    "PH-LAS",
    "لاناؤ دل سور"
  ],
  [
    "PH-LEY",
    "لیئتے (صوبہ)"
  ],
  [
    "PH-MAG",
    "ماگوئنداناؤ"
  ],
  [
    "PH-MAD",
    "ماریندوک"
  ],
  [
    "PH-MAS",
    "ماسبات"
  ],
  [
    "PH-00",
    "میٹرو منیلا"
  ],
  [
    "PH-MSC",
    "میسامس غربی"
  ],
  [
    "PH-MSR",
    "میسامس شرقی"
  ],
  [
    "PH-MOU",
    "ماؤنٹین صوبہ"
  ],
  [
    "PH-NEC",
    "نیگروس غربی"
  ],
  [
    "PH-NER",
    "نیگروس شرقی"
  ],
  [
    "PH-NSA",
    "شمالی سامار"
  ],
  [
    "PH-NUE",
    "نوئوا اسیہا"
  ],
  [
    "PH-NUV",
    "نوئوا ویزکایا"
  ],
  [
    "PH-MDC",
    "غربی میندورو"
  ],
  [
    "PH-MDR",
    "شرقی میندورو"
  ],
  [
    "PH-PLW",
    "پالاوان"
  ],
  [
    "PH-PAM",
    "پامپانگا"
  ],
  [
    "PH-PAN",
    "پانگاسینان"
  ],
  [
    "PH-QUE",
    "کویزون"
  ],
  [
    "PH-QUI",
    "کوئرینو"
  ],
  [
    "PH-RIZ",
    "ریزال"
  ],
  [
    "PH-ROM",
    "رومبلون"
  ],
  [
    "PH-WSA",
    "سامار (صوبہ)"
  ],
  [
    "PH-SAR",
    "سارانگانی"
  ],
  [
    "PH-SIG",
    "سیقیحور"
  ],
  [
    "PH-SOR",
    "سورسوگون"
  ],
  [
    "PH-SCO",
    "جنوبی کوتاباتو"
  ],
  [
    "PH-SLE",
    "جنوبی لیئتے"
  ],
  [
    "PH-SUK",
    "سلطان قدرت"
  ],
  [
    "PH-SLU",
    "سولو"
  ],
  [
    "PH-SUN",
    "سوریگاؤ شمالی"
  ],
  [
    "PH-SUR",
    "سوریگاؤ جنوبی"
  ],
  [
    "PH-TAR",
    "تارلاک"
  ],
  [
    "PH-TAW",
    "تاوی تاوی"
  ],
  [
    "PH-ZMB",
    "زامبالیس"
  ],
  [
    "PH-ZAN",
    "زامبوانگا شمالی"
  ],
  [
    "PH-ZAS",
    "زامبوانگا جنوبی"
  ],
  [
    "PH-ZSI",
    "زامبوانگا سیبوگائے"
  ]
];
