export default [
  [
    "PT-20",
    "آزورس"
  ],
  [
    "PT-01",
    "آواریو ضلع"
  ],
  [
    "PT-02",
    "بیجا ضلع"
  ],
  [
    "PT-03",
    "براگا ضلع"
  ],
  [
    "PT-04",
    "براگانسا ضلع"
  ],
  [
    "PT-05",
    "کاشتیلو برانکو ضلع"
  ],
  [
    "PT-06",
    "کویمبرا ضلع"
  ],
  [
    "PT-07",
    "ایورا ضلع"
  ],
  [
    "PT-08",
    "فارو ضلع"
  ],
  [
    "PT-09",
    "گواردا ضلع"
  ],
  [
    "PT-10",
    "لائریا ضلع"
  ],
  [
    "PT-11",
    "لزبن ضلع"
  ],
  [
    "PT-30",
    "مادیعیرا"
  ],
  [
    "PT-12",
    "پورتالیگرے ضلع"
  ],
  [
    "PT-13",
    "پورتو ضلع"
  ],
  [
    "PT-14",
    "سانتارامی ضلع"
  ],
  [
    "PT-15",
    "سیتوبال ضلع"
  ],
  [
    "PT-16",
    "ویانا دو کاشتیلو ضلع"
  ],
  [
    "PT-17",
    "ویلا ریال ضلع"
  ],
  [
    "PT-18",
    "ویزیو ضلع"
  ]
];
