export default [
  [
    "AB",
    "البا کاؤنٹی"
  ],
  [
    "AR",
    "آراد کاؤنٹی"
  ],
  [
    "AG",
    "آرجش کاؤنٹی"
  ],
  [
    "BC",
    "باکئو کاؤنٹی"
  ],
  [
    "BH",
    "بیہور کاؤنٹی"
  ],
  [
    "BN",
    "بیستریتسا-ناسائود کاؤنٹی"
  ],
  [
    "BT",
    "بوتوشانی کاؤنٹی"
  ],
  [
    "BV",
    "براشوو کاؤنٹی"
  ],
  [
    "BR",
    "برئیلا کاؤنٹی"
  ],
  [
    "B",
    "بخارسٹ"
  ],
  [
    "BZ",
    "بوزاو کاؤنٹی"
  ],
  [
    "CL",
    "کالاراشی کاؤنٹی"
  ],
  [
    "CS",
    "کاراش-سیویرین کاؤنٹی"
  ],
  [
    "CJ",
    "کلوژ کاؤنٹی"
  ],
  [
    "CT",
    "کونستانتسا کاؤنٹی"
  ],
  [
    "CV",
    "کوواسنا کاؤنٹی"
  ],
  [
    "DB",
    "دیمبوویتسا کاؤنٹی"
  ],
  [
    "DJ",
    "دولژ کاؤنٹی"
  ],
  [
    "GL",
    "گالاتسی کاؤنٹی"
  ],
  [
    "GR",
    "جیورجو کاؤنٹی"
  ],
  [
    "GJ",
    "گورژ کاؤنٹی"
  ],
  [
    "HR",
    "ہارگیتا کاؤنٹی"
  ],
  [
    "HD",
    "ہونےدوارا کاؤنٹی"
  ],
  [
    "IS",
    "یاشی کاؤنٹی"
  ],
  [
    "IL",
    "یالومیتسا کاؤنٹی"
  ],
  [
    "IF",
    "الیفوف کاؤنٹی"
  ],
  [
    "MM",
    "ماراموریش کاؤنٹی"
  ],
  [
    "MH",
    "میہیدینتسی کاؤنٹی"
  ],
  [
    "MS",
    "موریش کاؤنٹی"
  ],
  [
    "NT",
    "نامتس کاؤنٹی"
  ],
  [
    "OT",
    "اولت کاؤنٹی"
  ],
  [
    "PH",
    "پراہوا کاؤنٹی"
  ],
  [
    "SJ",
    "سالاژ کاؤنٹی"
  ],
  [
    "SM",
    "ساتو مارے کاؤنٹی"
  ],
  [
    "SB",
    "سیبیو کاؤنٹی"
  ],
  [
    "SV",
    "سوچاوا کاؤنٹی"
  ],
  [
    "TR",
    "تیلیاورمان کاؤنٹی"
  ],
  [
    "TM",
    "تیمیش کاؤنٹی"
  ],
  [
    "TL",
    "تولچا کاؤنٹی"
  ],
  [
    "VL",
    "ویلچا کاؤنٹی"
  ],
  [
    "VS",
    "واسلوی کاؤنٹی"
  ],
  [
    "VN",
    "ورانچا کاؤنٹی"
  ]
];
