export default [
  [
    "AD",
    "ادیگیا"
  ],
  [
    "AL",
    "التائی جمہوریہ"
  ],
  [
    "ALT",
    "التائی کرائی"
  ],
  [
    "AMU",
    "آمور اوبلاست"
  ],
  [
    "ARK",
    "آرخانگلسک اوبلاست"
  ],
  [
    "AST",
    "استراخان اوبلاست"
  ],
  [
    "BA",
    "باشکورتوستان"
  ],
  [
    "BEL",
    "بلگورود اوبلاست"
  ],
  [
    "BRY",
    "بریانسک اوبلاست"
  ],
  [
    "BU",
    "بوریاتیا"
  ],
  [
    "CE",
    "شیشان"
  ],
  [
    "CHE",
    "چیلیابنسک اوبلاست"
  ],
  [
    "CHU",
    "چوکوتکا خود مختار آکرگ"
  ],
  [
    "CU",
    "چوواشیا"
  ],
  [
    "DA",
    "داغستان"
  ],
  [
    "IN",
    "انگوشتیا"
  ],
  [
    "IRK",
    "ارکتسک اوبلاست"
  ],
  [
    "IVA",
    "ایوانوو اوبلاست"
  ],
  [
    "YEV",
    "یہودی خود مختار اوبلاست"
  ],
  [
    "KB",
    "کباردینو-بالکاریا جمہوریہ"
  ],
  [
    "KGD",
    "کیلننگراڈ اوبلاست"
  ],
  [
    "KL",
    "کلمیکیا"
  ],
  [
    "KLU",
    "کالوگا اوبلاست"
  ],
  [
    "KAM",
    "کامچاٹکا کرائی"
  ],
  [
    "KC",
    "کراچائے-چرکیسیا"
  ],
  [
    "KR",
    "جمہوریہ کریلیا"
  ],
  [
    "KEM",
    "کیمیروو اوبلاست"
  ],
  [
    "KHA",
    "خابارووسک کرائی"
  ],
  [
    "KK",
    "خاکاسیا"
  ],
  [
    "KHM",
    "خانتی-مانسی خود مختار آکرگ"
  ],
  [
    "KIR",
    "کیروف اوبلاست"
  ],
  [
    "KO",
    "کومی جمہوریہ"
  ],
  [
    "KOS",
    "کوستروما اوبلاست"
  ],
  [
    "KDA",
    "کریسنوڈار کرائی"
  ],
  [
    "KYA",
    "کراسنویارسک کرائی"
  ],
  [
    "KGN",
    "کورگان اوبلاست"
  ],
  [
    "KRS",
    "کورسک اوبلاست"
  ],
  [
    "LEN",
    "لیننگراڈ اوبلاست"
  ],
  [
    "LIP",
    "لیپٹسک اوبلاست"
  ],
  [
    "MAG",
    "ماگادان اوبلاست"
  ],
  [
    "ME",
    "ماری ال"
  ],
  [
    "MO",
    "موردوویا"
  ],
  [
    "MOW",
    "ماسکو"
  ],
  [
    "MOS",
    "ماسکو اوبلاست"
  ],
  [
    "MUR",
    "مورمانسک اوبلاست"
  ],
  [
    "NEN",
    "نینیتس خود مختار آکرگ"
  ],
  [
    "NIZ",
    "نزہنی نووگورود اوبلاست"
  ],
  [
    "NGR",
    "نووگورود اوبلاست"
  ],
  [
    "NVS",
    "نووسیبرسک اوبلاست"
  ],
  [
    "OMS",
    "اومسک اوبلاست"
  ],
  [
    "ORE",
    "اورنبرگ اوبلاست"
  ],
  [
    "ORL",
    "اوریول اوبلاست"
  ],
  [
    "PNZ",
    "پینزا اوبلاست"
  ],
  [
    "PER",
    "پیرم کرائی"
  ],
  [
    "PRI",
    "پریمورسکی کرائی"
  ],
  [
    "PSK",
    "پسکوف اوبلاست"
  ],
  [
    "ROS",
    "روستوف اوبلاست"
  ],
  [
    "RYA",
    "ریازان اوبلاست"
  ],
  [
    "SPE",
    "سینٹ پیٹرز برگ"
  ],
  [
    "SA",
    "سخا جمہوریہ"
  ],
  [
    "SAK",
    "سخالن اوبلاست"
  ],
  [
    "SAM",
    "سمارا اوبلاست"
  ],
  [
    "SAR",
    "ساراتوو اوبلاست"
  ],
  [
    "SE",
    "شمالی اوسیشیا-الانیا"
  ],
  [
    "SMO",
    "سمولنسک اوبلاست"
  ],
  [
    "STA",
    "سٹاوروپول کرائی"
  ],
  [
    "SVE",
    "سوردلووسک اوبلاست"
  ],
  [
    "TAM",
    "تیمبوف اوبلاست"
  ],
  [
    "TA",
    "تاتارستان"
  ],
  [
    "TOM",
    "تومسک اوبلاست"
  ],
  [
    "TUL",
    "تولا اوبلاست"
  ],
  [
    "TVE",
    "توور اوبلاست"
  ],
  [
    "TYU",
    "تیومن اوبلاست"
  ],
  [
    "TY",
    "تووا"
  ],
  [
    "UD",
    "ادمورتیا"
  ],
  [
    "ULY",
    "اولیانووسک اوبلاست"
  ],
  [
    "VLA",
    "ولادیمیر اوبلاست"
  ],
  [
    "VGG",
    "وولگوگراڈ اوبلاست"
  ],
  [
    "VLG",
    "ولوگدا اوبلاست"
  ],
  [
    "VOR",
    "ورونیش اوبلاست"
  ],
  [
    "YAN",
    "یامالو-نینیتس خود مختار آکرگ"
  ],
  [
    "YAR",
    "یاروسلاول اوبلاست"
  ],
  [
    "ZAB",
    "زابایکالسکی کرائی"
  ]
];
