export default [
  [
    "SV-AH",
    "اہواشاپان"
  ],
  [
    "SV-CA",
    "کابانیاس"
  ],
  [
    "SV-CH",
    "شالاتنانگو"
  ],
  [
    "SV-CU",
    "کوسکاتلان"
  ],
  [
    "SV-LI",
    "لا لیبیرتاڈ"
  ],
  [
    "SV-PA",
    "لا پاز"
  ],
  [
    "SV-UN",
    "لا یونیون"
  ],
  [
    "SV-MO",
    "مورازان"
  ],
  [
    "SV-SM",
    "سان میگیل"
  ],
  [
    "SV-SS",
    "سان سیلواڈور"
  ],
  [
    "SV-SV",
    "سان ویسینتے"
  ],
  [
    "SV-SA",
    "سانتا آنا"
  ],
  [
    "SV-SO",
    "سونسوناتے"
  ],
  [
    "SV-US",
    "اوسولوتآن "
  ]
];
