export default [
  [
    "TH-37",
    "صوبہ امنات چاروئن"
  ],
  [
    "TH-15",
    "صوبہ آنگ تھونگ"
  ],
  [
    "TH-10",
    "بنکاک"
  ],
  [
    "TH-38",
    "صوبہ بوئنگ کان"
  ],
  [
    "TH-31",
    "صوبہ بوریرام"
  ],
  [
    "TH-24",
    "چاچوئنگساو صوبہ"
  ],
  [
    "TH-18",
    "چائی نات صوبہ"
  ],
  [
    "TH-36",
    "چائیاپھوم صوبہ"
  ],
  [
    "TH-22",
    "چانتھابوری صوبہ"
  ],
  [
    "TH-50",
    "صوبہ چیانگ مائی"
  ],
  [
    "TH-57",
    "صوبہ چیانگ رائی"
  ],
  [
    "TH-20",
    "چونبوری صوبہ"
  ],
  [
    "TH-86",
    "چومپھون صوبہ"
  ],
  [
    "TH-46",
    "کالاسن صوبہ"
  ],
  [
    "TH-62",
    "کامپھائنگ پھیت صوبہ"
  ],
  [
    "TH-71",
    "کانچانابوری صوبہ"
  ],
  [
    "TH-40",
    "کھون کیئن صوبہ"
  ],
  [
    "TH-81",
    "کرابی صوبہ"
  ],
  [
    "TH-52",
    "لیمپینگ صوبہ"
  ],
  [
    "TH-51",
    "لیمپھون صوبہ"
  ],
  [
    "TH-42",
    "لوئی صوبہ"
  ],
  [
    "TH-16",
    "لوپبوری صوبہ"
  ],
  [
    "TH-58",
    "صوبہ مائے ہونگ سون"
  ],
  [
    "TH-44",
    "مہا ساراکھام صوبہ"
  ],
  [
    "TH-49",
    "موکداہان صوبہ"
  ],
  [
    "TH-26",
    "ناکھون نایوک صوبہ"
  ],
  [
    "TH-73",
    "ناکھون پاتھوم صوبہ"
  ],
  [
    "TH-48",
    "ناکھون پھانوم صوبہ"
  ],
  [
    "TH-30",
    "ناکھون راتچاسیما صوبہ"
  ],
  [
    "TH-60",
    "ناکھون ساوان صوبہ"
  ],
  [
    "TH-80",
    "ناکھون سی تھامارات صوبہ"
  ],
  [
    "TH-55",
    "صوبہ نان"
  ],
  [
    "TH-96",
    "ناراتھیوات صوبہ"
  ],
  [
    "TH-39",
    "نونگ بوا لامپھو صوبہ"
  ],
  [
    "TH-43",
    "نونگ کھائی صوبہ"
  ],
  [
    "TH-12",
    "نونتھابوری صوبہ"
  ],
  [
    "TH-13",
    "پاتھاوم تھانی صوبہ"
  ],
  [
    "TH-94",
    "صوبہ پاتانی"
  ],
  [
    "TH-S",
    "پتایا"
  ],
  [
    "TH-82",
    "پھانگ نگا صوبہ"
  ],
  [
    "TH-93",
    "پھاتتھالونگ صوبہ"
  ],
  [
    "TH-56",
    "پھایاو صوبہ"
  ],
  [
    "TH-67",
    "پھیتچابون صوبہ"
  ],
  [
    "TH-76",
    "پھتچابوری صوبہ"
  ],
  [
    "TH-66",
    "پھیچیت صوبہ"
  ],
  [
    "TH-65",
    "پھیتسانولوک صوبہ"
  ],
  [
    "TH-14",
    "پھرا ناکھون سی ایوتتھایا صوبہ"
  ],
  [
    "TH-54",
    "پھرائے صوبہ"
  ],
  [
    "TH-83",
    "صوبہ پھوکٹ"
  ],
  [
    "TH-25",
    "پراچنبوری صوبہ"
  ],
  [
    "TH-77",
    "پراچواپ کھیری کھان صوبہ"
  ],
  [
    "TH-85",
    "رانونگ صوبہ"
  ],
  [
    "TH-70",
    "راتچابوری صوبہ"
  ],
  [
    "TH-21",
    "رایونگ صوبہ"
  ],
  [
    "TH-45",
    "روئی ات صوبہ"
  ],
  [
    "TH-27",
    "سا کیو علاقہ"
  ],
  [
    "TH-47",
    "ساکون ناکھون صوبہ"
  ],
  [
    "TH-11",
    "ساموت پراکان"
  ],
  [
    "TH-74",
    "ساموت ساکھون صوبہ"
  ],
  [
    "TH-75",
    "ساموت سونگکھرام صوبہ"
  ],
  [
    "TH-19",
    "سارابوری صوبہ"
  ],
  [
    "TH-91",
    "ساتون صوبہ"
  ],
  [
    "TH-17",
    "سنگ بوری صوبہ"
  ],
  [
    "TH-33",
    "سیساکیت صوبہ"
  ],
  [
    "TH-90",
    "سونگکھلا صوبہ"
  ],
  [
    "TH-64",
    "سوخوتھائی صوبہ"
  ],
  [
    "TH-72",
    "سوپھان بوری صوبہ"
  ],
  [
    "TH-84",
    "سورات تھانی صوبہ"
  ],
  [
    "TH-32",
    "سورن صوبہ"
  ],
  [
    "TH-63",
    "تاک صوبہ"
  ],
  [
    "TH-92",
    "ترانگ صوبہ"
  ],
  [
    "TH-23",
    "ترات صوبہ"
  ],
  [
    "TH-34",
    "صوبہ ابون راتچاتھانی"
  ],
  [
    "TH-41",
    "اودون تھانی صوبہ"
  ],
  [
    "TH-61",
    "اوتھائی تھانی صوبہ"
  ],
  [
    "TH-53",
    "اوتارادیت صوبہ"
  ],
  [
    "TH-95",
    "یالا پراونس"
  ],
  [
    "TH-35",
    "یسوتھون علاقہ"
  ]
];
