export default [
  [
    "UY-AR",
    "آرتیگاس محکمہ"
  ],
  [
    "UY-CA",
    "کانیلونس محکمہ"
  ],
  [
    "UY-CL",
    "سیرو لارگو محکمہ"
  ],
  [
    "UY-CO",
    "کولونیا محکمہ"
  ],
  [
    "UY-DU",
    "دوراسنو محکمہ"
  ],
  [
    "UY-FS",
    "فلوریس محکمہ"
  ],
  [
    "UY-FD",
    "فلوریدا محکمہ"
  ],
  [
    "UY-LA",
    "لاواشیخا محکمہ"
  ],
  [
    "UY-MA",
    "مالدونادو محکمہ"
  ],
  [
    "UY-MO",
    "مونتیبیدیو محکمہ"
  ],
  [
    "UY-PA",
    "پایساندو محکمہ"
  ],
  [
    "UY-RN",
    "ریو نیگرو محکمہ"
  ],
  [
    "UY-RV",
    "ریویرا محکمہ"
  ],
  [
    "UY-RO",
    "روچا محکمہ"
  ],
  [
    "UY-SA",
    "سالتو محکمہ"
  ],
  [
    "UY-SJ",
    "سان خوسے محکمہ"
  ],
  [
    "UY-SO",
    "سوریانو محکمہ"
  ],
  [
    "UY-TA",
    "تاکواریمبو محکمہ"
  ],
  [
    "UY-TT",
    "ترینتا ی تریس محکمہ"
  ]
];
