export default [
  [
    "B",
    "𑄝𑄨𑄅𑄪𑄚𑄧𑄌𑄴 𑄃𑄬𑄠𑄢𑄴𑄥𑄴 𑄛𑄳𑄢𑄧𑄮𑄞𑄨𑄚𑄴𑄥𑄴"
  ],
  [
    "K",
    "𑄇𑄳𑄠𑄑𑄟𑄢𑄴𑄇"
  ],
  [
    "H",
    "𑄍𑄇𑄮"
  ],
  [
    "U",
    "𑄌𑄪𑄝𑄖𑄴"
  ],
  [
    "C",
    "𑄝𑄨𑄅𑄪𑄚𑄧𑄌𑄴 𑄃𑄬𑄠𑄢𑄴𑄥𑄴"
  ],
  [
    "X",
    "𑄇𑄧𑄢𑄴𑄓𑄮𑄝"
  ],
  [
    "W",
    "𑄇𑄧𑄢𑄨𑄠𑄬𑄚𑄴𑄑𑄌𑄴"
  ],
  [
    "E",
    "𑄃𑄬𑄚𑄴𑄑𑄳𑄢𑄨 𑄢𑄨𑄠𑄮𑄌𑄴"
  ],
  [
    "P",
    "𑄜𑄧𑄢𑄴𑄟𑄧𑄥"
  ],
  [
    "Y",
    "𑄎𑄪𑄎𑄧𑄠𑄴"
  ],
  [
    "L",
    "𑄣 𑄛𑄟𑄴𑄛"
  ],
  [
    "F",
    "𑄣 𑄢𑄨𑄃𑄮𑄎"
  ],
  [
    "M",
    "𑄟𑄬𑄚𑄴𑄘𑄮𑄎"
  ],
  [
    "N",
    "𑄟𑄭𑄥𑄨𑄠𑄮𑄚𑄨𑄌𑄴"
  ],
  [
    "Q",
    "𑄚𑄨𑄅𑄪𑄇𑄪𑄠𑄬𑄚𑄴"
  ],
  [
    "R",
    "𑄢𑄨𑄃𑄮 𑄚𑄬𑄉𑄳𑄢𑄧𑄮"
  ],
  [
    "A",
    "𑄥𑄣𑄴𑄑"
  ],
  [
    "J",
    "𑄥𑄚𑄴 𑄎𑄪𑄠𑄚𑄴"
  ],
  [
    "D",
    "𑄥𑄚𑄴 𑄣𑄪𑄃𑄨𑄌𑄴"
  ],
  [
    "Z",
    "𑄥𑄚𑄴𑄑 𑄇𑄳𑄢𑄪𑄌𑄴"
  ],
  [
    "S",
    "𑄥𑄚𑄴𑄑 𑄜𑄬"
  ],
  [
    "G",
    "𑄥𑄚𑄴𑄑𑄨𑄠𑄉𑄮 𑄓𑄬𑄣𑄴 𑄃𑄬𑄌𑄴𑄑𑄢𑄮"
  ],
  [
    "V",
    "𑄑𑄭𑄢 𑄓𑄬𑄣𑄴 𑄜𑄨𑄅𑄪𑄉𑄮"
  ],
  [
    "T",
    "𑄑𑄇𑄨𑄅𑄪𑄟𑄳𑄠𑄚𑄴"
  ]
];
