export default [
  [
    "AC",
    "𑄃𑄬𑄇𑄧𑄢𑄴"
  ],
  [
    "AL",
    "𑄃𑄣𑄉𑄃𑄮𑄌𑄴"
  ],
  [
    "AP",
    "𑄃𑄟𑄴𑄛"
  ],
  [
    "AM",
    "𑄃𑄟𑄎𑄧𑄚𑄌𑄴"
  ],
  [
    "BA",
    "𑄝𑄦𑄨𑄠"
  ],
  [
    "CE",
    "𑄥𑄨𑄠𑄬𑄢"
  ],
  [
    "DF",
    "𑄜𑄬𑄓𑄬𑄢𑄣𑄴 𑄎𑄬𑄣"
  ],
  [
    "ES",
    "𑄃𑄬𑄌𑄴𑄛𑄨𑄢𑄨𑄑𑄮 𑄥𑄚𑄴𑄑𑄮"
  ],
  [
    "GO",
    "𑄉𑄮𑄠𑄌𑄴"
  ],
  [
    "MA",
    "𑄟𑄢𑄚𑄴𑄦𑄃𑄮"
  ],
  [
    "MT",
    "𑄟𑄑𑄮 𑄉𑄳𑄢𑄥𑄮"
  ],
  [
    "MS",
    "𑄟𑄑𑄮 𑄉𑄳𑄢𑄥𑄮 𑄓𑄮 𑄥𑄪𑄣𑄴"
  ],
  [
    "MG",
    "𑄟𑄭𑄚𑄌𑄴 𑄎𑄬𑄢𑄭𑄌𑄴"
  ],
  [
    "PA",
    "𑄛𑄢"
  ],
  [
    "PB",
    "𑄛𑄧𑄢𑄭𑄝"
  ],
  [
    "PR",
    "𑄛𑄧𑄢𑄚𑄳𑄦"
  ],
  [
    "PE",
    "𑄛𑄢𑄴𑄚𑄟𑄴𑄝𑄪𑄇𑄮"
  ],
  [
    "PI",
    "𑄛𑄭𑄅𑄪𑄃𑄨"
  ],
  [
    "RJ",
    "𑄢𑄃𑄮 𑄓𑄨 𑄎𑄬𑄚𑄬𑄭𑄢𑄮"
  ],
  [
    "RN",
    "𑄢𑄃𑄮 𑄉𑄳𑄢𑄚𑄴𑄓𑄬 𑄓𑄮 𑄚𑄧𑄢𑄴𑄑𑄬"
  ],
  [
    "RS",
    "𑄢𑄨𑄃𑄮 𑄉𑄳𑄢𑄚𑄴𑄓𑄬 𑄓𑄮 𑄥𑄪𑄣𑄴"
  ],
  [
    "RO",
    "𑄢𑄧𑄚𑄳𑄓𑄴𑄓𑄮𑄚𑄨𑄠"
  ],
  [
    "RR",
    "𑄢𑄧𑄢𑄭𑄟"
  ],
  [
    "SC",
    "𑄥𑄚𑄴𑄑 𑄇𑄳𑄠𑄑𑄢𑄨𑄚"
  ],
  [
    "SP",
    "𑄥𑄃𑄮 𑄛𑄅𑄪𑄣𑄮"
  ],
  [
    "SE",
    "𑄥𑄬𑄢𑄴𑄉𑄭𑄛𑄴"
  ],
  [
    "TO",
    "𑄑𑄧𑄇𑄳𑄠𑄚𑄴𑄑𑄨𑄚𑄴"
  ]
];
