export default [
  [
    "AB",
    "𑄃𑄣𑄴𑄝𑄬𑄢𑄴𑄑"
  ],
  [
    "BC",
    "𑄝𑄳𑄢𑄨𑄑𑄨𑄌𑄴 𑄇𑄧𑄣𑄧𑄟𑄴𑄝𑄨𑄠"
  ],
  [
    "MB",
    "𑄟𑄚𑄨𑄑𑄧𑄝"
  ],
  [
    "NB",
    "𑄚𑄨𑄅𑄪 𑄝𑄳𑄢𑄚𑄴𑄥𑄪𑄃𑄨𑄇𑄴"
  ],
  [
    "NL",
    "𑄚𑄨𑄅𑄪𑄜𑄅𑄪𑄚𑄴𑄣𑄳𑄠𑄚𑄳𑄓𑄴 𑄃𑄳𑄃 𑄣𑄝𑄳𑄢𑄓𑄮𑄢𑄴"
  ],
  [
    "NT",
    "𑄅𑄪𑄖𑄳𑄦𑄧𑄢𑄬𑄘𑄨 𑄢𑄬𑄎𑄳𑄠𑄧𑄠𑄚𑄨"
  ],
  [
    "NS",
    "𑄚𑄮𑄞 𑄌𑄳𑄇𑄧𑄑𑄨𑄠"
  ],
  [
    "NU",
    "𑄚𑄪𑄚𑄞𑄖𑄴"
  ],
  [
    "ON",
    "𑄃𑄧𑄚𑄴𑄑𑄢𑄨𑄃𑄮"
  ],
  [
    "PE",
    "𑄛𑄳𑄢𑄨𑄚𑄴𑄥𑄴 𑄃𑄬𑄖𑄴𑄃𑄮𑄠𑄢𑄴𑄓𑄴 𑄃𑄨𑄌𑄴𑄣𑄳𑄠𑄚𑄳𑄓𑄴"
  ],
  [
    "QC",
    "𑄇𑄭𑄪𑄝𑄬𑄇𑄴"
  ],
  [
    "SK",
    "𑄥𑄌𑄴𑄇𑄖𑄴𑄥𑄬𑄠𑄚𑄴"
  ],
  [
    "YT",
    "𑄃𑄨𑄠𑄇𑄧𑄚𑄴"
  ]
];
