export default [
  [
    "AP",
    "𑄃𑄢𑄨𑄇 𑄤𑄠𑄭 𑄛𑄢𑄨𑄚𑄇𑄮𑄑"
  ],
  [
    "TA",
    "𑄑𑄢𑄛𑄇"
  ],
  [
    "AN",
    "𑄃𑄚𑄴𑄑𑄮𑄜𑄉𑄌𑄴𑄑"
  ],
  [
    "AT",
    "𑄃𑄑𑄇𑄟"
  ],
  [
    "CO",
    "𑄇𑄮𑄇𑄪𑄃𑄨𑄟𑄴𑄝𑄮"
  ],
  [
    "VS",
    "𑄞𑄧𑄣𑄴𑄛𑄢𑄭𑄥𑄮"
  ],
  [
    "RM",
    "𑄥𑄚𑄴𑄑𑄨𑄠𑄉𑄮 𑄟𑄬𑄑𑄳𑄢𑄮𑄛𑄧𑄣𑄨𑄑𑄚𑄴"
  ],
  [
    "LI",
    "𑄣𑄭𑄝𑄢𑄴𑄑𑄓𑄮 𑄎𑄬𑄚𑄢𑄬𑄣𑄴 𑄝𑄢𑄴𑄚𑄢𑄴𑄓𑄮 𑄃𑄮‘𑄦𑄭𑄎𑄨𑄚𑄴𑄥𑄴"
  ],
  [
    "ML",
    "𑄟𑄯𑄣𑄬"
  ],
  [
    "BI",
    "𑄝𑄭𑄃𑄮 𑄝𑄭𑄃𑄮"
  ],
  [
    "AR",
    "𑄃𑄢𑄅𑄪𑄇𑄚𑄨𑄠"
  ],
  [
    "LR",
    "𑄣𑄧𑄌𑄴 𑄢𑄨𑄠𑄮𑄌𑄴"
  ],
  [
    "LL",
    "𑄣𑄧𑄌𑄴 𑄣𑄉𑄮𑄌𑄴"
  ],
  [
    "AI",
    "𑄃𑄃𑄨𑄥𑄬𑄚𑄴"
  ],
  [
    "MA",
    "𑄟𑄳𑄠𑄉𑄣𑄨𑄚𑄴 𑄢𑄬𑄎𑄨𑄠𑄧𑄚𑄴"
  ]
];
