export default [
  [
    "AC",
    "𑄃𑄌𑄬𑄦𑄴"
  ],
  [
    "BA",
    "𑄝𑄣𑄨"
  ],
  [
    "BB",
    "𑄝𑄁𑄇-𑄝𑄬𑄣𑄨𑄑𑄁 𑄃𑄨𑄌𑄴𑄣𑄳𑄠𑄚𑄳𑄓𑄴𑄥𑄴"
  ],
  [
    "BT",
    "𑄝𑄚𑄴𑄑𑄬𑄚𑄴"
  ],
  [
    "BE",
    "𑄝𑄬𑄁𑄇𑄪𑄣𑄪"
  ],
  [
    "GO",
    "𑄉𑄮𑄢𑄮𑄚𑄴𑄑𑄣𑄮"
  ],
  [
    "JK",
    "𑄎𑄇𑄢𑄴𑄖"
  ],
  [
    "JA",
    "𑄎𑄟𑄴𑄝𑄨"
  ],
  [
    "JB",
    "𑄛𑄧𑄏𑄨𑄟𑄴 𑄎𑄞"
  ],
  [
    "JT",
    "𑄥𑄬𑄚𑄴𑄑𑄳𑄢𑄣𑄴 𑄎𑄞"
  ],
  [
    "JI",
    "𑄛𑄪𑄇𑄴 𑄎𑄞"
  ],
  [
    "KB",
    "𑄛𑄧𑄏𑄨𑄟𑄴 𑄇𑄣𑄨𑄟𑄚𑄴𑄑𑄚𑄴"
  ],
  [
    "KS",
    "𑄘𑄧𑄊𑄨𑄚𑄴 𑄇𑄣𑄨𑄟𑄚𑄴𑄑𑄚𑄴"
  ],
  [
    "KT",
    "𑄥𑄬𑄚𑄴𑄑𑄳𑄢𑄣𑄴 𑄇𑄣𑄨𑄟𑄚𑄴𑄑𑄚𑄴"
  ],
  [
    "KI",
    "𑄛𑄪𑄇𑄴 𑄇𑄣𑄨𑄟𑄚𑄴𑄑𑄚𑄴"
  ],
  [
    "KU",
    "𑄅𑄪𑄖𑄳𑄦𑄧𑄢𑄴 𑄇𑄣𑄨𑄟𑄚𑄴𑄑𑄚𑄴"
  ],
  [
    "KR",
    "𑄢𑄭𑄅𑄪 𑄃𑄨𑄌𑄴𑄣𑄳𑄠𑄚𑄳𑄓𑄴𑄥𑄴"
  ],
  [
    "LA",
    "𑄣𑄟𑄴𑄛𑄪𑄁"
  ],
  [
    "MA",
    "𑄟𑄣𑄪𑄇𑄪"
  ],
  [
    "MU",
    "𑄅𑄪𑄖𑄳𑄦𑄧𑄢𑄴 𑄟𑄣𑄪𑄇𑄪"
  ],
  [
    "SU",
    "𑄅𑄪𑄖𑄳𑄦𑄧𑄢𑄴 𑄥𑄪𑄟𑄖𑄳𑄢𑄴"
  ],
  [
    "NB",
    "𑄛𑄧𑄏𑄨𑄟𑄴 𑄚𑄪𑄥 𑄑𑄬𑄚𑄴𑄉𑄢"
  ],
  [
    "NT",
    "𑄛𑄪𑄇𑄴 𑄚𑄪𑄥 𑄑𑄬𑄚𑄴𑄉𑄢"
  ],
  [
    "PA",
    "𑄛𑄛𑄪𑄠"
  ],
  [
    "PB",
    "𑄛𑄧𑄏𑄨𑄟𑄴 𑄛𑄛𑄪𑄠"
  ],
  [
    "RI",
    "𑄢𑄭𑄅𑄪"
  ],
  [
    "SS",
    "𑄘𑄧𑄊𑄨𑄚𑄴 𑄥𑄪𑄟𑄖𑄳𑄢𑄴"
  ],
  [
    "SR",
    "𑄛𑄧𑄏𑄨𑄟𑄴 𑄥𑄪𑄣𑄠𑄬𑄥𑄨"
  ],
  [
    "SN",
    "𑄘𑄧𑄊𑄨𑄚𑄴 𑄥𑄪𑄣𑄠𑄬𑄥𑄨"
  ],
  [
    "ST",
    "𑄥𑄬𑄚𑄴𑄑𑄳𑄢𑄣𑄴 𑄥𑄪𑄣𑄠𑄬𑄥𑄨"
  ],
  [
    "SG",
    "𑄘𑄧𑄊𑄨𑄚𑄴𑄟𑄬𑄇𑄴𑄈𑄬 𑄥𑄪𑄣𑄠𑄬𑄥𑄨"
  ],
  [
    "SA",
    "𑄅𑄪𑄖𑄳𑄦𑄧𑄢𑄴 𑄥𑄪𑄣𑄠𑄬𑄥𑄨"
  ],
  [
    "SB",
    "𑄛𑄧𑄏𑄨𑄟𑄴 𑄥𑄪𑄟𑄖𑄳𑄢𑄴"
  ],
  [
    "YO",
    "𑄡𑄮𑄉𑄇𑄢𑄴𑄖"
  ]
];
