export default [
  [
    "KR-26",
    "𑄝𑄪𑄥𑄚𑄴"
  ],
  [
    "KR-43",
    "𑄅𑄪𑄖𑄳𑄦𑄧𑄢𑄴 𑄌𑄪𑄁𑄌𑄨𑄠𑄧𑄁"
  ],
  [
    "KR-44",
    "𑄘𑄧𑄊𑄨𑄚𑄴 𑄌𑄪𑄁𑄌𑄨𑄠𑄧𑄁"
  ],
  [
    "KR-27",
    "𑄓𑄠𑄬𑄉𑄪"
  ],
  [
    "KR-30",
    "𑄓𑄬𑄎𑄨𑄠𑄧𑄚𑄴"
  ],
  [
    "KR-42",
    "𑄉𑄳𑄠𑄁𑄤𑄚𑄴"
  ],
  [
    "KR-29",
    "𑄉𑄧𑄁𑄎𑄪 𑄥𑄨𑄑𑄨"
  ],
  [
    "KR-47",
    "𑄅𑄪𑄖𑄳𑄦𑄧𑄢𑄴 𑄎𑄨𑄠𑄧𑄁𑄥𑄁"
  ],
  [
    "KR-41",
    "𑄉𑄭𑄠𑄮𑄚𑄴𑄉𑄨"
  ],
  [
    "KR-48",
    "𑄘𑄧𑄊𑄨𑄚𑄴 𑄎𑄨𑄠𑄧𑄁𑄥𑄁"
  ],
  [
    "KR-28",
    "𑄃𑄨𑄚𑄴𑄥𑄨𑄠𑄧𑄚𑄴"
  ],
  [
    "KR-49",
    "𑄎𑄬𑄎𑄪"
  ],
  [
    "KR-45",
    "𑄅𑄪𑄖𑄳𑄦𑄧𑄢𑄴 𑄎𑄨𑄠𑄮𑄣𑄳𑄦"
  ],
  [
    "KR-46",
    "𑄘𑄧𑄊𑄨𑄚𑄴 𑄎𑄨𑄠𑄮𑄣𑄳𑄦"
  ],
  [
    "KR-50",
    "𑄥𑄬𑄎𑄧𑄁"
  ],
  [
    "KR-11",
    "𑄥𑄨𑄅𑄪𑄣𑄴"
  ],
  [
    "KR-31",
    "𑄃𑄣𑄴𑄥𑄚𑄴"
  ]
];
