export default [
  [
    "PH-ABR",
    "𑄃𑄝𑄳𑄢"
  ],
  [
    "PH-AGN",
    "𑄃𑄉𑄪𑄥𑄚𑄴 𑄓𑄬𑄣𑄴 𑄚𑄧𑄢𑄴𑄑𑄬"
  ],
  [
    "PH-AGS",
    "𑄃𑄉𑄪𑄥𑄚𑄴 𑄓𑄬𑄣𑄴 𑄥𑄢𑄴"
  ],
  [
    "PH-AKL",
    "𑄃𑄇𑄴𑄣𑄚𑄴"
  ],
  [
    "PH-ALB",
    "𑄃𑄣𑄴𑄝𑄬"
  ],
  [
    "PH-ANT",
    "𑄃𑄚𑄴𑄑𑄨𑄇𑄴"
  ],
  [
    "PH-APA",
    "𑄃𑄛𑄬𑄠𑄃𑄮"
  ],
  [
    "PH-AUR",
    "𑄃𑄧𑄅𑄪𑄢𑄮𑄢"
  ],
  [
    "PH-BAS",
    "𑄝𑄥𑄨𑄣𑄧𑄚𑄴"
  ],
  [
    "PH-BAN",
    "𑄝𑄑𑄳𑄃𑄚𑄴"
  ],
  [
    "PH-BTN",
    "𑄝𑄑𑄚𑄬𑄌𑄴"
  ],
  [
    "PH-BTG",
    "𑄝𑄑𑄁𑄉𑄌𑄴"
  ],
  [
    "PH-BEN",
    "𑄝𑄬𑄚𑄴𑄉𑄪𑄠𑄬𑄖𑄴"
  ],
  [
    "PH-BIL",
    "𑄝𑄨𑄣𑄨𑄢𑄚𑄴"
  ],
  [
    "PH-BOH",
    "𑄝𑄦𑄪𑄣𑄴"
  ],
  [
    "PH-BUK",
    "𑄝𑄪𑄇𑄨𑄖𑄴𑄚𑄧𑄚𑄴"
  ],
  [
    "PH-BUL",
    "𑄝𑄪𑄣𑄇𑄚𑄴"
  ],
  [
    "PH-CAG",
    "𑄇𑄳𑄠𑄉𑄬𑄃𑄨𑄠𑄚𑄴"
  ],
  [
    "PH-CAN",
    "𑄇𑄬𑄟𑄬𑄢𑄭𑄚𑄴𑄥𑄴 𑄚𑄧𑄢𑄴𑄑𑄬"
  ],
  [
    "PH-CAS",
    "𑄇𑄬𑄟𑄬𑄢𑄭𑄚𑄴 𑄥𑄢𑄴"
  ],
  [
    "PH-CAM",
    "𑄇𑄬𑄟𑄨𑄉𑄪𑄃𑄨𑄚𑄴"
  ],
  [
    "PH-CAP",
    "𑄇𑄳𑄠𑄛𑄨𑄌𑄴"
  ],
  [
    "PH-CAT",
    "𑄇𑄑𑄚𑄴𑄓𑄪𑄠𑄬𑄚𑄴𑄌𑄴"
  ],
  [
    "PH-CAV",
    "𑄇𑄞𑄨𑄖𑄴"
  ],
  [
    "PH-CEB",
    "𑄥𑄬𑄝𑄪"
  ],
  [
    "PH-NCO",
    "𑄇𑄮𑄑𑄝𑄑𑄮"
  ],
  [
    "PH-COM",
    "𑄇𑄧𑄟𑄴𑄛𑄪𑄌𑄑𑄬𑄣 𑄞𑄬𑄣𑄨"
  ],
  [
    "PH-DAV",
    "𑄓𑄞𑄃𑄮 𑄓𑄬𑄣𑄴 𑄚𑄧𑄢𑄴𑄑𑄬"
  ],
  [
    "PH-DAS",
    "𑄓𑄞𑄃𑄮 𑄓𑄬𑄣𑄴 𑄥𑄢𑄴"
  ],
  [
    "PH-DVO",
    "𑄓𑄞𑄃𑄮 𑄃𑄧𑄇𑄴𑄥𑄨𑄓𑄬𑄚𑄴𑄑𑄣𑄴"
  ],
  [
    "PH-DAO",
    "𑄓𑄞𑄃𑄮 𑄃𑄧𑄢𑄨𑄠𑄬𑄚𑄴𑄑𑄣𑄴"
  ],
  [
    "PH-DIN",
    "𑄓𑄨𑄚𑄉𑄖𑄴 𑄃𑄨𑄌𑄴𑄣𑄳𑄠𑄚𑄳𑄓𑄴𑄥𑄴"
  ],
  [
    "PH-EAS",
    "𑄛𑄪𑄇𑄴𑄟𑄬𑄇𑄴𑄈𑄬 𑄥𑄧𑄟𑄢𑄴"
  ],
  [
    "PH-GUI",
    "𑄉𑄭𑄪𑄟𑄢𑄌𑄴"
  ],
  [
    "PH-IFU",
    "𑄃𑄭𑄜𑄪𑄉𑄃𑄮"
  ],
  [
    "PH-ILN",
    "𑄃𑄨𑄣𑄮𑄇𑄮𑄌𑄴 𑄟𑄧𑄢𑄴𑄑𑄬"
  ],
  [
    "PH-ILS",
    "𑄃𑄨𑄣𑄮𑄇𑄮𑄌𑄴 𑄥𑄢𑄴"
  ],
  [
    "PH-ILI",
    "𑄃𑄨𑄣𑄮𑄃𑄨𑄣𑄮"
  ],
  [
    "PH-ISA",
    "𑄃𑄨𑄥𑄝𑄬𑄣"
  ],
  [
    "PH-KAL",
    "𑄇𑄣𑄨𑄁𑄉"
  ],
  [
    "PH-LUN",
    "𑄣 𑄃𑄨𑄅𑄪𑄚𑄨𑄠𑄧𑄚𑄴"
  ],
  [
    "PH-LAG",
    "𑄣𑄳𑄠𑄉𑄪𑄚"
  ],
  [
    "PH-LAN",
    "𑄣𑄚𑄃𑄮 𑄓𑄬𑄣𑄴 𑄚𑄧𑄢𑄴𑄑𑄬"
  ],
  [
    "PH-LAS",
    "𑄣𑄚𑄃𑄮 𑄓𑄬𑄣𑄴 𑄥𑄢𑄴"
  ],
  [
    "PH-LEY",
    "𑄣𑄬𑄠𑄖𑄴"
  ],
  [
    "PH-MAG",
    "𑄟𑄬𑄉𑄭𑄪𑄚𑄴𑄓𑄚𑄃𑄮"
  ],
  [
    "PH-MAD",
    "𑄟𑄢𑄨𑄚𑄴𑄓𑄪𑄇𑄪"
  ],
  [
    "PH-MAS",
    "𑄟𑄌𑄴𑄝𑄬𑄖𑄴"
  ],
  [
    "PH-00",
    "𑄟𑄬𑄑𑄳𑄢𑄮 𑄟𑄬𑄚𑄨𑄣"
  ],
  [
    "PH-MSC",
    "𑄟𑄨𑄥𑄟𑄨𑄌𑄴 𑄃𑄧𑄇𑄴𑄥𑄨𑄓𑄬𑄚𑄴𑄑𑄣𑄴"
  ],
  [
    "PH-MSR",
    "𑄟𑄨𑄥𑄟𑄨𑄌𑄴 𑄃𑄧𑄢𑄨𑄠𑄬𑄚𑄴𑄑𑄣𑄴"
  ],
  [
    "PH-MOU",
    "𑄟𑄅𑄪𑄚𑄴𑄑𑄬𑄚𑄴"
  ],
  [
    "PH-NEC",
    "𑄚𑄬𑄉𑄳𑄢𑄮𑄌𑄴 𑄃𑄧𑄇𑄴𑄥𑄨𑄓𑄬𑄚𑄴𑄑𑄣𑄴"
  ],
  [
    "PH-NER",
    "𑄚𑄬𑄉𑄳𑄢𑄮𑄌𑄴 𑄃𑄧𑄢𑄨𑄠𑄬𑄚𑄴𑄑𑄣𑄴"
  ],
  [
    "PH-NSA",
    "𑄅𑄪𑄖𑄳𑄦𑄧𑄢𑄴𑄟𑄬𑄇𑄴𑄈𑄬 𑄥𑄧𑄟𑄢𑄴"
  ],
  [
    "PH-NUE",
    "𑄚𑄪𑄠𑄬𑄞 𑄃𑄨𑄥𑄨𑄎"
  ],
  [
    "PH-NUV",
    "𑄚𑄪𑄠𑄬𑄞 𑄞𑄨𑄌𑄇𑄬𑄠"
  ],
  [
    "PH-MDC",
    "𑄃𑄧𑄇𑄴𑄥𑄨𑄓𑄬𑄚𑄴𑄑𑄣𑄴 𑄟𑄨𑄚𑄴𑄓𑄮𑄢𑄮"
  ],
  [
    "PH-MDR",
    "𑄃𑄧𑄢𑄨𑄠𑄬𑄚𑄴𑄑𑄣𑄴 𑄟𑄨𑄚𑄴𑄓𑄮𑄢𑄮"
  ],
  [
    "PH-PLW",
    "𑄛𑄧𑄣𑄤𑄚𑄴"
  ],
  [
    "PH-PAM",
    "𑄛𑄟𑄴𑄛𑄚𑄴𑄉"
  ],
  [
    "PH-PAN",
    "𑄛𑄚𑄴𑄉𑄥𑄨𑄚𑄚𑄴"
  ],
  [
    "PH-QUE",
    "𑄇𑄪𑄠𑄬𑄎𑄧𑄚𑄴"
  ],
  [
    "PH-QUI",
    "𑄇𑄪𑄃𑄨𑄢𑄨𑄚𑄮"
  ],
  [
    "PH-RIZ",
    "𑄢𑄨𑄎𑄣𑄴"
  ],
  [
    "PH-ROM",
    "𑄢𑄮𑄟𑄴𑄝𑄳𑄣𑄮𑄚𑄴"
  ],
  [
    "PH-WSA",
    "𑄥𑄧𑄟𑄢𑄴"
  ],
  [
    "PH-SAR",
    "𑄥𑄢𑄋𑄴𑄉𑄚𑄨"
  ],
  [
    "PH-SIG",
    "𑄥𑄨𑄇𑄭𑄪𑄎𑄮𑄢𑄴"
  ],
  [
    "PH-SOR",
    "𑄥𑄮𑄢𑄴𑄥𑄮𑄉𑄚𑄴"
  ],
  [
    "PH-SCO",
    "𑄘𑄧𑄊𑄨𑄚𑄴 𑄇𑄮𑄑𑄝𑄑𑄮"
  ],
  [
    "PH-SLE",
    "𑄘𑄧𑄊𑄨𑄚𑄴𑄟𑄬𑄇𑄴𑄈𑄬 𑄣𑄬𑄠𑄖𑄴"
  ],
  [
    "PH-SUK",
    "𑄥𑄪𑄣𑄴𑄑𑄚𑄴 𑄇𑄪𑄓𑄢𑄖𑄴"
  ],
  [
    "PH-SLU",
    "𑄥𑄪𑄣𑄪"
  ],
  [
    "PH-SUN",
    "𑄥𑄪𑄢𑄨𑄉𑄃𑄮 𑄓𑄬𑄣𑄴 𑄚𑄧𑄢𑄴𑄑𑄬"
  ],
  [
    "PH-SUR",
    "𑄥𑄪𑄢𑄨𑄉𑄃𑄮 𑄓𑄬𑄣𑄴 𑄥𑄢𑄴"
  ],
  [
    "PH-TAR",
    "𑄑𑄢𑄴𑄣𑄇𑄴"
  ],
  [
    "PH-TAW",
    "𑄑𑄧𑄠𑄨-𑄑𑄧𑄠𑄨"
  ],
  [
    "PH-ZMB",
    "𑄎𑄟𑄴𑄝𑄣𑄨𑄌𑄴"
  ],
  [
    "PH-ZAN",
    "𑄎𑄟𑄴𑄝𑄮𑄠𑄋𑄴𑄉 𑄓𑄬𑄣𑄴 𑄚𑄧𑄢𑄴𑄑𑄬"
  ],
  [
    "PH-ZAS",
    "𑄎𑄟𑄴𑄝𑄮𑄠𑄋𑄴𑄉 𑄓𑄬𑄣𑄴 𑄥𑄢𑄴"
  ],
  [
    "PH-ZSI",
    "𑄎𑄟𑄴𑄝𑄮𑄠𑄋𑄴𑄉 𑄥𑄨𑄝𑄪𑄉𑄬"
  ]
];
