export default [
  [
    "SV-AH",
    "𑄃𑄦𑄪𑄠𑄌𑄛𑄧𑄚𑄴"
  ],
  [
    "SV-CA",
    "𑄇𑄬𑄝𑄚𑄌𑄴"
  ],
  [
    "SV-CH",
    "𑄇𑄬𑄣𑄑𑄬𑄚𑄚𑄴𑄉𑄮"
  ],
  [
    "SV-CU",
    "𑄇𑄌𑄴𑄇𑄖𑄴𑄣𑄳𑄠𑄚𑄴"
  ],
  [
    "SV-LI",
    "𑄣 𑄣𑄭𑄝𑄢𑄴𑄑𑄖𑄴"
  ],
  [
    "SV-PA",
    "𑄣 𑄛𑄌𑄴"
  ],
  [
    "SV-UN",
    "𑄣 𑄃𑄨𑄅𑄪𑄚𑄨𑄠𑄧𑄚𑄴"
  ],
  [
    "SV-MO",
    "𑄟𑄮𑄢𑄎𑄚𑄴"
  ],
  [
    "SV-SM",
    "𑄥𑄚𑄴 𑄟𑄨𑄉𑄪𑄠𑄬𑄣𑄴"
  ],
  [
    "SV-SS",
    "𑄥𑄚𑄴 𑄥𑄣𑄴𑄞𑄓𑄧𑄢𑄴"
  ],
  [
    "SV-SV",
    "𑄥𑄚𑄴 𑄞𑄭𑄥𑄬𑄚𑄴𑄑𑄴"
  ],
  [
    "SV-SA",
    "𑄥𑄚𑄴𑄑 𑄃𑄚"
  ],
  [
    "SV-SO",
    "𑄥𑄮𑄚𑄴𑄥𑄮𑄚𑄬𑄖𑄴"
  ],
  [
    "SV-US",
    "𑄃𑄨𑄅𑄪𑄥𑄣𑄪𑄑𑄚𑄴"
  ]
];
