export default [
  [
    "TH-37",
    "𑄃𑄟𑄴𑄚𑄖𑄴 𑄌𑄢𑄮𑄠𑄬𑄚𑄴"
  ],
  [
    "TH-15",
    "𑄃𑄧𑄁 𑄗𑄧𑄁"
  ],
  [
    "TH-10",
    "𑄝𑄳𑄠𑄁𑄇𑄧𑄇𑄴"
  ],
  [
    "TH-38",
    "𑄝𑄪𑄠𑄬𑄁 𑄇𑄚𑄴"
  ],
  [
    "TH-31",
    "𑄝𑄪𑄢𑄨 𑄢𑄟𑄴"
  ],
  [
    "TH-24",
    "𑄌𑄌𑄮𑄠𑄬𑄁𑄥𑄃𑄮"
  ],
  [
    "TH-18",
    "𑄇𑄭 𑄚𑄖𑄴"
  ],
  [
    "TH-36",
    "𑄌𑄭𑄠𑄜𑄪𑄟𑄴"
  ],
  [
    "TH-22",
    "𑄌𑄚𑄴𑄗𑄝𑄪𑄢𑄨"
  ],
  [
    "TH-50",
    "𑄌𑄨𑄠𑄁 𑄟𑄭"
  ],
  [
    "TH-57",
    "𑄌𑄨𑄠𑄁 𑄢𑄭"
  ],
  [
    "TH-20",
    "𑄌𑄧𑄚𑄴 𑄝𑄪𑄢𑄨"
  ],
  [
    "TH-86",
    "𑄌𑄪𑄟𑄜𑄮𑄚𑄴"
  ],
  [
    "TH-46",
    "𑄇𑄣𑄥𑄨𑄚𑄴"
  ],
  [
    "TH-62",
    "𑄖𑄟𑄴𑄜𑄠𑄬𑄁 𑄜𑄬𑄖𑄴"
  ],
  [
    "TH-71",
    "𑄇𑄚𑄴𑄌𑄚𑄝𑄪𑄢𑄨"
  ],
  [
    "TH-40",
    "𑄈𑄧𑄚𑄴 𑄇𑄠𑄬𑄚𑄴"
  ],
  [
    "TH-81",
    "𑄇𑄳𑄢𑄝𑄨"
  ],
  [
    "TH-52",
    "𑄣𑄟𑄴𑄛𑄁"
  ],
  [
    "TH-51",
    "𑄣𑄟𑄴𑄜𑄪𑄚𑄴"
  ],
  [
    "TH-42",
    "𑄣𑄮𑄠𑄨"
  ],
  [
    "TH-16",
    "𑄣𑄮𑄛𑄴𑄝𑄪𑄢𑄨"
  ],
  [
    "TH-58",
    "𑄟𑄠𑄬 𑄦𑄧𑄁 𑄥𑄧𑄚𑄴"
  ],
  [
    "TH-44",
    "𑄟𑄧𑄟 𑄥𑄢𑄈𑄟𑄴"
  ],
  [
    "TH-49",
    "𑄟𑄪𑄇𑄴𑄓𑄦𑄚𑄴"
  ],
  [
    "TH-26",
    "𑄚𑄈𑄧𑄚𑄴 𑄚𑄠𑄧𑄇𑄴"
  ],
  [
    "TH-73",
    "𑄚𑄈𑄧𑄚𑄴 𑄛𑄗𑄮𑄟𑄴"
  ],
  [
    "TH-48",
    "𑄚𑄈𑄧𑄚𑄴 𑄜𑄚𑄧𑄟𑄴"
  ],
  [
    "TH-30",
    "𑄚𑄈𑄧𑄚𑄴 𑄢𑄖𑄴𑄌𑄥𑄨𑄟"
  ],
  [
    "TH-60",
    "𑄚𑄈𑄧𑄚𑄴 𑄥𑄮𑄠𑄚𑄴"
  ],
  [
    "TH-80",
    "𑄚𑄈𑄧𑄚𑄴 𑄥𑄨 𑄗𑄟𑄳𑄦𑄢𑄖𑄴"
  ],
  [
    "TH-55",
    "𑄚𑄚𑄴"
  ],
  [
    "TH-96",
    "𑄚𑄢𑄗𑄨𑄤𑄖𑄴"
  ],
  [
    "TH-39",
    "𑄚𑄧𑄁 𑄝𑄪𑄠 𑄣𑄟𑄴 𑄜𑄪"
  ],
  [
    "TH-43",
    "𑄚𑄧𑄁 𑄈𑄭"
  ],
  [
    "TH-12",
    "𑄚𑄧𑄚𑄴𑄗𑄝𑄪𑄢𑄨"
  ],
  [
    "TH-13",
    "𑄛𑄗𑄪𑄟𑄴 𑄗𑄚𑄨"
  ],
  [
    "TH-94",
    "𑄛𑄖𑄴𑄖𑄚𑄨"
  ],
  [
    "TH-S",
    "𑄛𑄗𑄭𑄠"
  ],
  [
    "TH-82",
    "𑄜𑄁 𑄚𑄳𑄉"
  ],
  [
    "TH-93",
    "𑄜𑄖𑄴𑄗𑄣𑄪𑄁"
  ],
  [
    "TH-56",
    "𑄜𑄠𑄃𑄮"
  ],
  [
    "TH-67",
    "𑄜𑄬𑄖𑄴𑄌𑄝𑄪𑄚𑄴"
  ],
  [
    "TH-76",
    "𑄜𑄬𑄖𑄴𑄌𑄝𑄪𑄢𑄨"
  ],
  [
    "TH-66",
    "𑄜𑄨𑄌𑄨𑄖𑄴"
  ],
  [
    "TH-65",
    "𑄜𑄨𑄖𑄴𑄥𑄚𑄪𑄣𑄮𑄇𑄴"
  ],
  [
    "TH-14",
    "𑄜𑄳𑄢 𑄚𑄈𑄧𑄚𑄴 𑄥𑄨 𑄃𑄠𑄪𑄖𑄴𑄗𑄠"
  ],
  [
    "TH-54",
    "𑄜𑄳𑄢𑄠𑄬"
  ],
  [
    "TH-83",
    "𑄜𑄪𑄇𑄬𑄖𑄴"
  ],
  [
    "TH-25",
    "𑄛𑄳𑄢𑄌𑄨𑄚𑄴 𑄝𑄪𑄢𑄨"
  ],
  [
    "TH-77",
    "𑄛𑄳𑄢𑄌𑄪𑄠𑄛𑄴 𑄈𑄨𑄢𑄨 𑄈𑄚𑄴"
  ],
  [
    "TH-85",
    "𑄢𑄚𑄧𑄁"
  ],
  [
    "TH-70",
    "𑄢𑄖𑄴𑄌𑄝𑄪𑄢𑄨"
  ],
  [
    "TH-21",
    "𑄢𑄬𑄠𑄧𑄁"
  ],
  [
    "TH-45",
    "𑄢𑄰 𑄃𑄬𑄖𑄴"
  ],
  [
    "TH-27",
    "𑄥 𑄇𑄨𑄠𑄮"
  ],
  [
    "TH-47",
    "𑄥𑄇𑄧𑄚𑄴 𑄚𑄈𑄧𑄚𑄴"
  ],
  [
    "TH-11",
    "𑄥𑄟𑄪𑄖𑄴 𑄛𑄳𑄢𑄇𑄚𑄴"
  ],
  [
    "TH-74",
    "𑄥𑄟𑄪𑄖𑄴 𑄥𑄈𑄧𑄚𑄴"
  ],
  [
    "TH-75",
    "𑄥𑄟𑄪𑄖 𑄥𑄧𑄁𑄈𑄳𑄢𑄟𑄴"
  ],
  [
    "TH-19",
    "𑄥𑄢𑄝𑄪𑄢𑄨"
  ],
  [
    "TH-91",
    "𑄥𑄑𑄪𑄚𑄴"
  ],
  [
    "TH-17",
    "𑄥𑄨𑄁 𑄝𑄪𑄢𑄨"
  ],
  [
    "TH-33",
    "𑄥𑄨 𑄥 𑄇𑄬𑄖𑄴"
  ],
  [
    "TH-90",
    "𑄥𑄧𑄁𑄈𑄳𑄣"
  ],
  [
    "TH-64",
    "𑄥𑄪𑄈𑄮𑄗𑄭"
  ],
  [
    "TH-72",
    "𑄥𑄪𑄜𑄚𑄴𑄝𑄪𑄢𑄨"
  ],
  [
    "TH-84",
    "𑄥𑄪𑄢𑄖𑄴 𑄗𑄚𑄨"
  ],
  [
    "TH-32",
    "𑄥𑄪𑄢𑄨𑄚𑄴"
  ],
  [
    "TH-63",
    "𑄑𑄇𑄴"
  ],
  [
    "TH-92",
    "𑄑𑄳𑄢𑄁"
  ],
  [
    "TH-23",
    "𑄑𑄳𑄢𑄖𑄴"
  ],
  [
    "TH-34",
    "𑄅𑄪𑄝𑄮𑄚𑄴 𑄢𑄖𑄴𑄌𑄗𑄚𑄨"
  ],
  [
    "TH-41",
    "𑄅𑄪𑄓𑄮𑄚𑄴 𑄗𑄚𑄨"
  ],
  [
    "TH-61",
    "𑄅𑄪𑄗𑄭 𑄗𑄚𑄨"
  ],
  [
    "TH-53",
    "𑄅𑄪𑄖𑄳𑄦𑄧𑄢𑄓𑄨𑄖𑄴"
  ],
  [
    "TH-95",
    "𑄃𑄨𑄠𑄣"
  ],
  [
    "TH-35",
    "𑄃𑄨𑄠𑄥𑄮𑄗𑄮𑄚𑄴"
  ]
];
