export default {
  "AE": [
    [
      "AZ",
      "അബുദാബി"
    ],
    [
      "AJ",
      "അജ്‌മാൻ"
    ],
    [
      "FU",
      "ഫുജൈറ"
    ],
    [
      "RK",
      "റാസ് അൽ ഖൈമ"
    ],
    [
      "SH",
      "ഷാർജ"
    ],
    [
      "UQ",
      "ഉം അൽ കുവൈൻ"
    ]
  ],
  "AR": [
    [
      "C",
      "ബ്യൂണസ് അയേഴ്സ്"
    ]
  ],
  "AU": [
    [
      "NSW",
      "ന്യൂ സൗത്ത് വെയ്ൽസ്"
    ],
    [
      "QLD",
      "ക്വീൻസ്‌ലാൻഡ്"
    ],
    [
      "TAS",
      "ടാസ്മേനിയ"
    ]
  ],
  "BR": [
    [
      "AC",
      "അക്രേ"
    ],
    [
      "RR",
      "റൊറൈമ പർവ്വതം"
    ]
  ],
  "CA": [
    [
      "AB",
      "ആൽബർട്ട"
    ],
    [
      "BC",
      "ബ്രിട്ടീഷ് കൊളമ്പിയ"
    ],
    [
      "MB",
      "മനിറ്റോബ"
    ],
    [
      "NS",
      "നോവ സ്കോട്ടിയ"
    ],
    [
      "NU",
      "നുനാവട്"
    ],
    [
      "ON",
      "ഒണ്ടാറിയോ"
    ],
    [
      "QC",
      "ക്യൂബെക്"
    ]
  ],
  "CL": [
    [
      "MA",
      "റെജിയോൺ ഡെ മഗല്യാൻസ് ഡെല യെ അന്റാർട്ടിക്ക ചിലെന"
    ]
  ],
  "CN": [
    [
      "AH",
      "ആൻഹുയി"
    ],
    [
      "BJ",
      "ബെയ്‌ജിങ്ങ്‌"
    ],
    [
      "CQ",
      "ചോങ്ചിങ്"
    ],
    [
      "GD",
      "ഗ്വാങ്‌ഡോങ്"
    ],
    [
      "GX",
      "ഗുവാങ്ക്സി"
    ],
    [
      "HE",
      "ഹെബെയ്"
    ],
    [
      "HA",
      "ഹെനാൻ"
    ],
    [
      "HN",
      "ഹുനാൻ"
    ],
    [
      "NM",
      "ഇന്നർ മംഗോളിയ"
    ],
    [
      "JS",
      "ജാങ്സൂ"
    ],
    [
      "NX",
      "നിൻഗ്സിയ"
    ],
    [
      "SN",
      "ഷാങ്സി"
    ],
    [
      "SD",
      "ശാൻഡോങ്"
    ],
    [
      "SH",
      "ഷാങ്ഹായ്"
    ],
    [
      "SC",
      "സിഷ്വാൻ"
    ],
    [
      "TJ",
      "ടിയാൻജിൻ"
    ],
    [
      "XJ",
      "സിൻജിയാങ്"
    ],
    [
      "YZ",
      "തിബെത്ത് സ്വയംഭരണപ്രദേശം"
    ],
    [
      "YN",
      "യുന്നാൻ"
    ]
  ],
  "CO": [
    [
      "DC",
      "ബൊഗോട്ട"
    ]
  ],
  "EG": [
    [
      "BNS",
      "ബനീ സുവൈഫ്"
    ],
    [
      "MT",
      "മത്രോഹ് ഗവർണ്ണറേറ്റ്"
    ]
  ],
  "ID": [
    [
      "AC",
      "അക്കെ"
    ],
    [
      "BB",
      "ബങ്ക ബലിറ്റങ് ദ്വീപുകൾ"
    ],
    [
      "BT",
      "ബാൻറൻ"
    ],
    [
      "BE",
      "ബെങ്കുളു"
    ],
    [
      "GO",
      "ഗൊറാന്റാലോ"
    ],
    [
      "JK",
      "ജക്കാർത്ത"
    ],
    [
      "JA",
      "ജംബി പട്ടണം"
    ],
    [
      "JB",
      "പടിഞ്ഞാറൻ ജാവ"
    ],
    [
      "JT",
      "മദ്ധ്യ ജാവ"
    ],
    [
      "JI",
      "കിഴക്കൻ ജാവ"
    ],
    [
      "KB",
      "പശ്ചിമ കലിമന്താൻ"
    ],
    [
      "KS",
      "ദക്ഷിണ കലിമന്താൻ"
    ],
    [
      "KT",
      "മദ്ധ്യ കലിമന്താൻ"
    ],
    [
      "KI",
      "കിഴക്കൻ കലിമന്താൻ"
    ],
    [
      "KR",
      "റിയാവു ദ്വീപുകൾ"
    ],
    [
      "MU",
      "വടക്കൻ മലുകു"
    ],
    [
      "SU",
      "വടക്കൻ സുമാത്ര"
    ],
    [
      "NB",
      "പടിഞ്ഞാറൻ നുസ ടെങ്കാര"
    ],
    [
      "NT",
      "കിഴക്കൻ നുസ ടെങ്കാര"
    ],
    [
      "PA",
      "പപുവ"
    ],
    [
      "PB",
      "വെസ്റ്റ് പപുവ"
    ],
    [
      "RI",
      "റിയാവു"
    ],
    [
      "SS",
      "തെക്കൻ സുമാത്ര"
    ],
    [
      "SN",
      "തെക്കൻ സുലവേസി"
    ],
    [
      "ST",
      "മദ്ധ്യ സുലവേസി"
    ],
    [
      "SA",
      "വടക്കൻ സുലവേസി"
    ],
    [
      "SB",
      "പടിഞ്ഞാറൻ സുമാത്ര"
    ],
    [
      "YO",
      "സ്പെഷ്യൽ റീജിയൻ ഓഫ് യോഗ്യാകർത്ത"
    ]
  ],
  "IN": [
    [
      "AN",
      "ആന്തമാൻ നിക്കോബാർ ദ്വീപുകൾ"
    ],
    [
      "AP",
      "ആന്ധ്രാപ്രദേശ്‌"
    ],
    [
      "AR",
      "അരുണാചൽ പ്രദേശ്"
    ],
    [
      "AS",
      "ആസാം"
    ],
    [
      "BR",
      "ബിഹാർ"
    ],
    [
      "CH",
      "ചണ്ഡീഗഢ്"
    ],
    [
      "CG",
      "ഛത്തീസ്‌ഗഢ്"
    ],
    [
      "DN",
      "ദാദ്ര, നഗർ ഹവേലി"
    ],
    [
      "DD",
      "ദമൻ, ദിയു"
    ],
    [
      "DL",
      "ഡെൽഹി"
    ],
    [
      "GA",
      "ഗോവ"
    ],
    [
      "GJ",
      "ഗുജറാത്ത്‌"
    ],
    [
      "HR",
      "ഹരിയാണ"
    ],
    [
      "HP",
      "ഹിമാചൽ പ്രദേശ്‌"
    ],
    [
      "JK",
      "ജമ്മു-കശ്മീർ"
    ],
    [
      "JH",
      "ഝാർഖണ്ഡ്‌"
    ],
    [
      "KA",
      "കർണാടക"
    ],
    [
      "KL",
      "കേരളം"
    ],
    [
      "LD",
      "ലക്ഷദ്വീപ്"
    ],
    [
      "MP",
      "മധ്യപ്രദേശ്‌"
    ],
    [
      "MH",
      "മഹാരാഷ്ട്ര"
    ],
    [
      "MN",
      "മണിപ്പൂർ"
    ],
    [
      "ML",
      "മേഘാലയ"
    ],
    [
      "MZ",
      "മിസോറം"
    ],
    [
      "NL",
      "നാഗാലാ‌ൻഡ്"
    ],
    [
      "OR",
      "ഒഡീഷ"
    ],
    [
      "PY",
      "പുതുച്ചേരി"
    ],
    [
      "PB",
      "പഞ്ചാബ്"
    ],
    [
      "RJ",
      "രാജസ്ഥാൻ"
    ],
    [
      "SK",
      "സിക്കിം"
    ],
    [
      "TN",
      "തമിഴ്‌നാട്"
    ],
    [
      "TS",
      "തെലങ്കാന"
    ],
    [
      "TR",
      "ത്രിപുര"
    ],
    [
      "UP",
      "ഉത്തർ‌പ്രദേശ്"
    ],
    [
      "UK",
      "ഉത്തരാഖണ്ഡ്"
    ],
    [
      "WB",
      "പശ്ചിമ ബംഗാൾ"
    ]
  ],
  "IT": [
    [
      "AO",
      "അയോസ്റ്റ വാലി"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "ഹൊക്കൈഡൊ"
    ],
    [
      "JP-13",
      "ടോക്കിയോ"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "ബുസാൻ"
    ],
    [
      "KR-27",
      "ദേഗു"
    ],
    [
      "KR-11",
      "സോൾ"
    ]
  ],
  "MX": [
    [
      "BC",
      "ബാഹാ കാലിഫോർണിയ"
    ],
    [
      "DF",
      "മെക്സിക്കോ സിറ്റി"
    ],
    [
      "OAX",
      "വഹാക്ക"
    ],
    [
      "TAB",
      "ടബാസ്കോ"
    ]
  ],
  "MY": [
    [
      "KUL",
      "കോലാലമ്പൂർ"
    ],
    [
      "MLK",
      "മലാക്കാ"
    ],
    [
      "PHG",
      "പഹാങ്ങ്"
    ],
    [
      "PNG",
      "പെനാംഗ്"
    ],
    [
      "PJY",
      "പുത്രജയ"
    ],
    [
      "SBH",
      "ഷബഹ്"
    ],
    [
      "SWK",
      "സാരവാക്ക്"
    ]
  ],
  "PE": [
    [
      "PE-ARE",
      "അരെക്വിപ്പ"
    ]
  ],
  "PH": [
    [
      "PH-BOH",
      "ബൊഹോൾ"
    ],
    [
      "PH-CAT",
      "കടാൻദുവാനിസ്"
    ],
    [
      "PH-CEB",
      "സെബൂ"
    ],
    [
      "PH-MAD",
      "മാറിൻദ്യൂഖ്"
    ],
    [
      "PH-00",
      "മെട്രോ മനില"
    ],
    [
      "PH-PLW",
      "പലാവൻ"
    ]
  ],
  "RO": [
    [
      "B",
      "ബുക്കാറെസ്റ്റ്"
    ]
  ],
  "RU": [
    [
      "BA",
      "ബാഷ്കോർടോസ്ഥാൻ"
    ],
    [
      "CE",
      "ചെച്‌നിയ"
    ],
    [
      "DA",
      "ദാഗസ്താൻ"
    ],
    [
      "KGD",
      "കലീന്യിൻഗ്രാഡ് ഒബ്ലാസ്റ്റ്"
    ],
    [
      "MOW",
      "മോസ്കോ"
    ],
    [
      "SPE",
      "സെന്റ് പീറ്റേഴ്സ്ബർഗ്"
    ],
    [
      "TA",
      "ടാട്ടർസ്താൻ"
    ]
  ],
  "TH": [
    [
      "TH-10",
      "ബാങ്കോക്ക്"
    ],
    [
      "TH-50",
      "ചിയാങ് മായി പ്രവിശ്യ"
    ],
    [
      "TH-71",
      "കാഞ്ചനബുരി പ്രവിശ്യ"
    ],
    [
      "TH-52",
      "ലമ്പാങ് പ്രവിശ്യ"
    ],
    [
      "TH-16",
      "ലോപ്ബുരി പ്രവിശ്യ"
    ],
    [
      "TH-55",
      "നാൻ പ്രവിശ്യ"
    ],
    [
      "TH-96",
      "നാരതിവാട്ട് പ്രവിശ്യ"
    ],
    [
      "TH-S",
      "പട്ടായ"
    ],
    [
      "TH-65",
      "ഫിറ്റ്സാനുലോക്ക് പ്രവിശ്യ"
    ],
    [
      "TH-14",
      "ഫ്രാ നഘോൺ സി അയുത്ഥയ പ്രവിശ്യ"
    ],
    [
      "TH-77",
      "പ്രച്വാപ് ഖിരി ഖാൻ പ്രവിശ്യ"
    ],
    [
      "TH-19",
      "സരാബുരി പ്രവിശ്യ"
    ],
    [
      "TH-90",
      "സോങ്ഖ്ല പ്രവിശ്യ"
    ],
    [
      "TH-84",
      "സൂറത്ത് താനി പ്രവിശ്യ"
    ],
    [
      "TH-63",
      "തക് പ്രവിശ്യ"
    ],
    [
      "TH-41",
      "ഉഡോൺ താനി പ്രവിശ്യ"
    ]
  ],
  "US": [
    [
      "AL",
      "അലബാമ"
    ],
    [
      "AK",
      "അലാസ്ക"
    ],
    [
      "AZ",
      "അരിസോണ"
    ],
    [
      "AR",
      "അർക്കൻസാസ്"
    ],
    [
      "CA",
      "കാലിഫോർണിയ"
    ],
    [
      "CO",
      "കൊളറാഡോ"
    ],
    [
      "CT",
      "കണെക്റ്റിക്കട്ട്"
    ],
    [
      "DE",
      "ഡെലവെയർ"
    ],
    [
      "DC",
      "വാഷിങ്ടൺ"
    ],
    [
      "FL",
      "ഫ്ലോറിഡ"
    ],
    [
      "GA",
      "ജോർജിയ"
    ],
    [
      "HI",
      "ഹവായി"
    ],
    [
      "ID",
      "ഐഡഹോ"
    ],
    [
      "IL",
      "ഇല്ലിനോയി"
    ],
    [
      "IN",
      "ഇന്ത്യാന"
    ],
    [
      "IA",
      "ഐയവ"
    ],
    [
      "KS",
      "കാൻസസ്"
    ],
    [
      "KY",
      "കെന്റക്കി"
    ],
    [
      "LA",
      "ലുയീസിയാന"
    ],
    [
      "ME",
      "മെയ്ൻ"
    ],
    [
      "MD",
      "മെരിലാൻ‌ഡ്"
    ],
    [
      "MA",
      "മസാച്യുസെറ്റ്സ്"
    ],
    [
      "MI",
      "മിഷിഗൺ"
    ],
    [
      "MN",
      "മിനസോട്ട"
    ],
    [
      "MS",
      "മിസിസിപ്പി"
    ],
    [
      "MO",
      "മിസോറി"
    ],
    [
      "MT",
      "മൊണ്ടാന"
    ],
    [
      "NE",
      "നെബ്രാസ്ക"
    ],
    [
      "NV",
      "നെവാഡ"
    ],
    [
      "NH",
      "ന്യൂ ഹാംഷെയർ"
    ],
    [
      "NJ",
      "ന്യൂ ജെഴ്സി"
    ],
    [
      "NM",
      "ന്യൂ മെക്സിക്കോ"
    ],
    [
      "NY",
      "ന്യൂയോർക്ക്"
    ],
    [
      "NC",
      "വടക്കൻ കരൊലൈന"
    ],
    [
      "ND",
      "വടക്കൻ ഡക്കോട്ട"
    ],
    [
      "OH",
      "ഒഹായോ"
    ],
    [
      "OK",
      "ഒക്‌ലഹോമ"
    ],
    [
      "OR",
      "ഒറിഗൺ"
    ],
    [
      "PA",
      "പെൻ‌സിൽ‌വാനിയ"
    ],
    [
      "RI",
      "റോഡ് ഐലൻഡ്"
    ],
    [
      "SC",
      "തെക്കൻ കരൊലൈന"
    ],
    [
      "SD",
      "തെക്കൻ ഡക്കോട്ട"
    ],
    [
      "TN",
      "ടെന്നസി"
    ],
    [
      "TX",
      "ടെക്സസ്"
    ],
    [
      "UT",
      "യൂറ്റാ"
    ],
    [
      "VT",
      "വെർമോണ്ട്"
    ],
    [
      "VA",
      "വിർജീനിയ"
    ],
    [
      "WA",
      "വാഷിങ്ടൺ²"
    ],
    [
      "WV",
      "പടിഞ്ഞാറൻ വിർജീന്യ"
    ],
    [
      "WI",
      "വിസ്കോൺസിൻ"
    ],
    [
      "WY",
      "വയോമിങ്"
    ]
  ],
  "UY": [
    [
      "UY-MO",
      "മൊണ്ടേവീഡിയോ"
    ]
  ],
  "VE": [
    [
      "VE-E",
      "ബരീനാസ്"
    ]
  ],
  "ZA": [
    [
      "EC",
      "കിഴക്കൻ കേപ്"
    ],
    [
      "FS",
      "ഫ്രീ സ്റ്റേറ്റ്"
    ],
    [
      "LP",
      "ലിംപോപോ"
    ],
    [
      "MP",
      "പുമാലൻഗ"
    ],
    [
      "WC",
      "പടിഞ്ഞാറൻ കേപ്"
    ]
  ]
};
