export default {
  "AE": [
    [
      "AZ",
      "Эмірат Абу-Дабі"
    ],
    [
      "AJ",
      "Эмірат Аджман"
    ],
    [
      "DU",
      "Эмірат Дубай"
    ],
    [
      "FU",
      "Эмірат Эль-Фуджайра"
    ],
    [
      "RK",
      "Эмірат Рас-эль-Хайма"
    ],
    [
      "SH",
      "Эмірат Шарджа"
    ],
    [
      "UQ",
      "Эмірат Ум-эль-Кайвайн"
    ]
  ],
  "AR": [
    [
      "B",
      "правінцыя Буэнас-Айрэс"
    ],
    [
      "K",
      "Правінцыя Катамарка"
    ],
    [
      "H",
      "Правінцыя Чака"
    ],
    [
      "U",
      "Правінцыя Чубут"
    ],
    [
      "C",
      "Буэнас-Айрэс"
    ],
    [
      "X",
      "правінцыя Кордава"
    ],
    [
      "W",
      "Правінцыя Карыентэс"
    ],
    [
      "E",
      "правінцыя Энтрэ-Рыас"
    ],
    [
      "P",
      "Правінцыя Фармоса"
    ],
    [
      "Y",
      "правінцыя Жужуй"
    ],
    [
      "L",
      "Правінцыя Ла-Пампа"
    ],
    [
      "F",
      "Правінцыя Ла-Рыёха, Аргенціна"
    ],
    [
      "M",
      "правінцыя Мендоса"
    ],
    [
      "N",
      "правінцыя Місьёнес"
    ],
    [
      "Q",
      "Правінцыя Неўкен"
    ],
    [
      "R",
      "Правінцыя Рыа-Негра"
    ],
    [
      "A",
      "Правінцыя Сальта"
    ],
    [
      "J",
      "Правінцыя Сан-Хуан"
    ],
    [
      "D",
      "Правінцыя Сан-Луіс"
    ],
    [
      "Z",
      "Правінцыя Санта-Крус"
    ],
    [
      "S",
      "правінцыя Санта-Фэ"
    ],
    [
      "V",
      "Вогненная Зямля, Антарктыда і астравы Паўднёвай Атлантыкі"
    ],
    [
      "T",
      "правінцыя Тукуман"
    ]
  ],
  "AU": [
    [
      "ACT",
      "Аўстралійская сталічная тэрыторыя"
    ],
    [
      "NSW",
      "штат Новы Паўднёвы Уэльс"
    ],
    [
      "NT",
      "Паўночная тэрыторыя, Аўстралія"
    ],
    [
      "QLD",
      "Штат Квінслэнд"
    ],
    [
      "SA",
      "Штат Паўднёвая Аўстралія"
    ],
    [
      "TAS",
      "Тасманія"
    ],
    [
      "VIC",
      "штат Вікторыя"
    ],
    [
      "WA",
      "Штат Заходняя Аўстралія"
    ]
  ],
  "BR": [
    [
      "AC",
      "Штат Акры"
    ],
    [
      "AL",
      "штат Алагоас"
    ],
    [
      "AP",
      "Штат Амапа"
    ],
    [
      "AM",
      "Штат Амазонас"
    ],
    [
      "BA",
      "штат Баія"
    ],
    [
      "CE",
      "Штат Сеара"
    ],
    [
      "DF",
      "Федэральная акруга Бразілія"
    ],
    [
      "ES",
      "Штат Эспірыту-Санту"
    ],
    [
      "GO",
      "Штат Гаяс"
    ],
    [
      "MA",
      "Штат Мараньян"
    ],
    [
      "MT",
      "Штат Мату-Гросу"
    ],
    [
      "MS",
      "штат Мату-Гросу-ду-Сул"
    ],
    [
      "MG",
      "штат Мінас-Жэрайс"
    ],
    [
      "PA",
      "Пара"
    ],
    [
      "PB",
      "Штат Параіба"
    ],
    [
      "PR",
      "штат Парана"
    ],
    [
      "PE",
      "штат Пернамбуку"
    ],
    [
      "PI",
      "Штат Піауі"
    ],
    [
      "RJ",
      "штат Рыа-дэ-Жанэйра"
    ],
    [
      "RN",
      "Штат Рыу-Гранды-ду-Норты"
    ],
    [
      "RS",
      "штат Рыу-Гранды-ду-Сул"
    ],
    [
      "RO",
      "Штат Рандонія"
    ],
    [
      "RR",
      "Штат Рарайма"
    ],
    [
      "SC",
      "штат Санта-Катарына"
    ],
    [
      "SP",
      "штат Сан-Паўлу"
    ],
    [
      "SE",
      "штат Сержыпі"
    ],
    [
      "TO",
      "Штат Такантынс"
    ]
  ],
  "CA": [
    [
      "AB",
      "Правінцыя Альберта"
    ],
    [
      "BC",
      "Правінцыя Брытанская Калумбія"
    ],
    [
      "MB",
      "Правінцыя Манітоба"
    ],
    [
      "NB",
      "Правінцыя Нью-Брансуік"
    ],
    [
      "NL",
      "Правінцыя Ньюфаўндленд і Лабрадор"
    ],
    [
      "NT",
      "Паўночна-Заходнія тэрыторыі"
    ],
    [
      "NS",
      "Правінцыя Новая Шатландыя"
    ],
    [
      "NU",
      "Нунавут"
    ],
    [
      "ON",
      "Правінцыя Антарыа"
    ],
    [
      "PE",
      "Востраў Прынца Эдуарда"
    ],
    [
      "QC",
      "Правінцыя Квебек"
    ],
    [
      "SK",
      "Правінцыя Саскачэван"
    ],
    [
      "YT",
      "Тэрыторыя Юкан"
    ]
  ],
  "CL": [
    [
      "AN",
      "вобласць Антафагаста"
    ],
    [
      "CO",
      "Какімба"
    ],
    [
      "VS",
      "вобласць Вальпараіса"
    ],
    [
      "ML",
      "Мауле"
    ],
    [
      "BI",
      "вобласць Біа-Біа"
    ],
    [
      "LR",
      "Лос-Рыяс"
    ],
    [
      "MA",
      "Магальянес і Чылійская Антарктыка"
    ]
  ],
  "CN": [
    [
      "AH",
      "Правінцыя Аньхой"
    ],
    [
      "BJ",
      "Пекін"
    ],
    [
      "CQ",
      "Горад Чунцын"
    ],
    [
      "FJ",
      "Правінцыя Фуцзянь"
    ],
    [
      "GS",
      "Правінцыя Ганьсу"
    ],
    [
      "GD",
      "Правінцыя Гуандун"
    ],
    [
      "GX",
      "Гуансі-Чжуанскі аўтаномны раён"
    ],
    [
      "GZ",
      "Правінцыя Гуйчжоу"
    ],
    [
      "HI",
      "Правінцыя Хайнань"
    ],
    [
      "HE",
      "Правінцыя Хэбэй"
    ],
    [
      "HL",
      "Правінцыя Хэйлунцзян"
    ],
    [
      "HA",
      "Правінцыя Хэнань"
    ],
    [
      "HB",
      "Правінцыя Хубэй"
    ],
    [
      "HN",
      "Правінцыя Хунань"
    ],
    [
      "NM",
      "Унутраная Манголія"
    ],
    [
      "JS",
      "Правінцыя Цзянсу"
    ],
    [
      "JX",
      "Правінцыя Цзянсі"
    ],
    [
      "JL",
      "Правінцыя Гірын"
    ],
    [
      "LN",
      "Правінцыя Ляанін"
    ],
    [
      "NX",
      "Нінся-Хуэйскі аўтаномны раён"
    ],
    [
      "QH",
      "Правінцыя Цынхай"
    ],
    [
      "SN",
      "Правінцыя Шэньсі"
    ],
    [
      "SD",
      "Правінцыя Шаньдун"
    ],
    [
      "SH",
      "Шанхай"
    ],
    [
      "SX",
      "Правінцыя Шаньсі"
    ],
    [
      "SC",
      "Правінцыя Сычуань"
    ],
    [
      "XJ",
      "Сіньцзян-Уйгурскі аўтаномны раён"
    ],
    [
      "YZ",
      "Тыбецкі аўтаномны раён"
    ],
    [
      "YN",
      "Правінцыя Юньнань"
    ],
    [
      "ZJ",
      "Правінцыя Чжэцзян"
    ]
  ],
  "CO": [
    [
      "ANT",
      "Анцьёкія"
    ],
    [
      "ATL",
      "дэпартамент Атлантыка"
    ],
    [
      "DC",
      "Багата"
    ],
    [
      "CAU",
      "дэпартамент Каўка"
    ],
    [
      "CHO",
      "дэпартамент Чако"
    ],
    [
      "MAG",
      "Магдалена"
    ],
    [
      "NSA",
      "дэпартамент Нортэ-дэ-Сантандэр"
    ],
    [
      "VAC",
      "дэпартамент Валье-дэль-Каўка"
    ]
  ],
  "CR": [
    [
      "CR-H",
      "Правінцыя Эрэдзія"
    ],
    [
      "CR-SJ",
      "правінцыя Сан-Хасэ"
    ]
  ],
  "EG": [
    [
      "ALX",
      "Мухафаза Александрыя"
    ],
    [
      "ASN",
      "Мухафаза Асуан"
    ],
    [
      "AST",
      "Мухафаза Асьют"
    ],
    [
      "BH",
      "Мухафаза Бухейра"
    ],
    [
      "BNS",
      "Мухафаза Бені-Суэйф"
    ],
    [
      "C",
      "Мухафаза Каір"
    ],
    [
      "DK",
      "Дакахлія"
    ],
    [
      "GZ",
      "Эль-Гіза"
    ],
    [
      "LX",
      "Луксор"
    ],
    [
      "MN",
      "Эль-Мінья"
    ],
    [
      "MNF",
      "Мінуфія"
    ],
    [
      "PTS",
      "Мухафаза Порт-Саід"
    ],
    [
      "KN",
      "Кена"
    ]
  ],
  "ES": [
    [
      "C",
      "Правінцыя Ла-Карунья"
    ],
    [
      "VI",
      "правінцыя Алава"
    ],
    [
      "AB",
      "Правінцыя Альбасетэ"
    ],
    [
      "A",
      "правінцыя Алікантэ"
    ],
    [
      "AL",
      "Правінцыя Альмерыя"
    ],
    [
      "O",
      "Астурыя²"
    ],
    [
      "AV",
      "Правінцыя Авіла"
    ],
    [
      "BA",
      "Бадахас"
    ],
    [
      "PM",
      "Балеарскія астравы²"
    ],
    [
      "B",
      "правінцыя Барселона"
    ],
    [
      "BU",
      "Правінцыя Бургас"
    ],
    [
      "CC",
      "Касерэс"
    ],
    [
      "CA",
      "правінцыя Кадыс"
    ],
    [
      "S",
      "Кантабрыя²"
    ],
    [
      "CS",
      "правінцыя Кастэльён"
    ],
    [
      "CE",
      "Сеўта"
    ],
    [
      "CR",
      "Сьюдад-Рэаль"
    ],
    [
      "CO",
      "Правінцыя Кордава"
    ],
    [
      "CU",
      "Куэнка"
    ],
    [
      "GI",
      "правінцыя Херона"
    ],
    [
      "GR",
      "Правінцыя Гранада"
    ],
    [
      "GU",
      "правінцыя Гвадалахара"
    ],
    [
      "SS",
      "Гіпускоа"
    ],
    [
      "H",
      "Правінцыя Уэльва"
    ],
    [
      "HU",
      "Правінцыя Уэска"
    ],
    [
      "J",
      "Правінцыя Хаэн"
    ],
    [
      "LO",
      "Рыёха"
    ],
    [
      "GC",
      "Правінцыя Лас-Пальмас"
    ],
    [
      "LE",
      "Леон"
    ],
    [
      "L",
      "правінцыя Льейда"
    ],
    [
      "LU",
      "Правінцыя Луга"
    ],
    [
      "M",
      "Правінцыя Мадрыд"
    ],
    [
      "MA",
      "Правінцыя Малага"
    ],
    [
      "ML",
      "Мелілья"
    ],
    [
      "NA",
      "аўтаномная супольнасць Навара"
    ],
    [
      "OR",
      "Правінцыя Арэнсэ"
    ],
    [
      "P",
      "правінцыя Паленсія"
    ],
    [
      "PO",
      "правінцыя Пантэведра"
    ],
    [
      "SA",
      "правінцыя Саламанка"
    ],
    [
      "TF",
      "правінцыя Санта-Крус-дэ-Тэнэрыфэ"
    ],
    [
      "SG",
      "Сеговія"
    ],
    [
      "SE",
      "правінцыя Севілья"
    ],
    [
      "SO",
      "Правінцыя Сорыя"
    ],
    [
      "T",
      "правінцыя Тарагона"
    ],
    [
      "TE",
      "Тэруэль"
    ],
    [
      "TO",
      "Правінцыя Таледа"
    ],
    [
      "V",
      "Правінцыя Валенсія"
    ],
    [
      "VA",
      "Вальядалід"
    ],
    [
      "BI",
      "правінцыя Біская"
    ],
    [
      "ZA",
      "Правінцыя Самора"
    ],
    [
      "Z",
      "правінцыя Сарагоса"
    ]
  ],
  "GT": [
    [
      "GUA",
      "дэпартамент Гватэмала"
    ]
  ],
  "ID": [
    [
      "AC",
      "Правінцыя Ачэх"
    ],
    [
      "BT",
      "Правінцыя Бантэн"
    ],
    [
      "BE",
      "Правінцыя Бенгкулу"
    ],
    [
      "GO",
      "Правінцыя Гарантала"
    ],
    [
      "JK",
      "Горад Джакарта"
    ],
    [
      "JT",
      "Цэнтральная Ява"
    ],
    [
      "KI",
      "Правінцыя Усходні Калімантан"
    ],
    [
      "KU",
      "Паўночны Калімантан"
    ],
    [
      "KR",
      "Астравы Рыау"
    ],
    [
      "MA",
      "Правінцыя Малуку"
    ],
    [
      "MU",
      "Паўночнае Малуку"
    ],
    [
      "SU",
      "Правінцыя Паўночная Суматра"
    ],
    [
      "PA",
      "Правінцыя Папуа"
    ],
    [
      "RI",
      "Правінцыя Рыау"
    ],
    [
      "SR",
      "Правінцыя Заходні Сулавесі"
    ],
    [
      "SN",
      "Правінцыя Паўднёвы Сулавесі"
    ],
    [
      "ST",
      "Правінцыя Цэнтральны Сулавесі"
    ],
    [
      "SG",
      "Правінцыя Паўднёва-Усходні Сулавесі"
    ],
    [
      "SA",
      "Правінцыя Паўночны Сулавесі"
    ],
    [
      "SB",
      "Правінцыя Заходняя Суматра"
    ]
  ],
  "IE": [
    [
      "CW",
      "графства Карлау"
    ],
    [
      "CN",
      "графства Каван"
    ],
    [
      "CE",
      "графства Клэр"
    ],
    [
      "CO",
      "Графства Корк"
    ],
    [
      "DL",
      "графства Донегал"
    ],
    [
      "D",
      "Дублін"
    ],
    [
      "G",
      "графства Голуэй"
    ],
    [
      "KE",
      "Графства Кілдэр"
    ],
    [
      "KK",
      "Кілкені"
    ],
    [
      "LS",
      "графтсва Лііш"
    ],
    [
      "LM",
      "графства Літрым"
    ],
    [
      "LK",
      "графства Лімерык"
    ],
    [
      "LD",
      "графства Лонгфард"
    ],
    [
      "LH",
      "графства Лаўт"
    ],
    [
      "MO",
      "Мэё"
    ],
    [
      "MH",
      "графства Міт"
    ],
    [
      "OY",
      "графства Офалі"
    ],
    [
      "RN",
      "графства Раскоман"
    ],
    [
      "SO",
      "графства Слайга"
    ],
    [
      "TA",
      "графства Тыперэры"
    ],
    [
      "WD",
      "графства Уотэрфард"
    ],
    [
      "WH",
      "графства Уэстміт"
    ],
    [
      "WX",
      "графства Уэксфард"
    ],
    [
      "WW",
      "графства Уіклау"
    ]
  ],
  "IN": [
    [
      "AN",
      "Андаманскія і Нікабарскія астравы"
    ],
    [
      "AP",
      "Андхра-Прадэш"
    ],
    [
      "AR",
      "Аруначал-Прадэш"
    ],
    [
      "AS",
      "Асам"
    ],
    [
      "BR",
      "Біхар"
    ],
    [
      "CH",
      "Чандыгарх"
    ],
    [
      "CG",
      "Чхатысгарх"
    ],
    [
      "DN",
      "Дадра і Нагархавелі"
    ],
    [
      "DD",
      "Даман і Дыу"
    ],
    [
      "DL",
      "Горад Дэлі"
    ],
    [
      "GA",
      "Гоа"
    ],
    [
      "GJ",
      "Гуджарат"
    ],
    [
      "HP",
      "Хімачал-Прадэш"
    ],
    [
      "JK",
      "Джаму і Кашмір"
    ],
    [
      "JH",
      "Джхаркханд"
    ],
    [
      "KA",
      "Карнатака"
    ],
    [
      "KL",
      "Керала"
    ],
    [
      "LD",
      "Лакшадвіп"
    ],
    [
      "MH",
      "Махараштра"
    ],
    [
      "MN",
      "Маніпур"
    ],
    [
      "ML",
      "Мегхалая"
    ],
    [
      "MZ",
      "Мізарам"
    ],
    [
      "NL",
      "Нагаленд"
    ],
    [
      "OR",
      "Арыса"
    ],
    [
      "PY",
      "Пандышэры"
    ],
    [
      "PB",
      "Пенджаб, Індыя"
    ],
    [
      "RJ",
      "Раджастхан"
    ],
    [
      "SK",
      "Сікім"
    ],
    [
      "TN",
      "Тамілнад"
    ],
    [
      "TR",
      "Трыпура"
    ],
    [
      "UP",
      "Утар-Прадэш"
    ],
    [
      "UK",
      "Утаракханд"
    ],
    [
      "WB",
      "Заходняя Бенгалія"
    ]
  ],
  "IT": [
    [
      "AG",
      "правінцыя Агрыджэнта"
    ],
    [
      "AL",
      "правінцыя Алесандрыя"
    ],
    [
      "AN",
      "Анкона"
    ],
    [
      "AR",
      "правінцыя Арэца"
    ],
    [
      "AP",
      "правінцыя Асколі-Пічэна"
    ],
    [
      "AT",
      "правінцыя Асці"
    ],
    [
      "AV",
      "правінцыя Авеліна"
    ],
    [
      "BA",
      "правінцыя Бары"
    ],
    [
      "BT",
      "правінцыя Барлета-Андрыя-Трані"
    ],
    [
      "BL",
      "Правінцыя Белуна"
    ],
    [
      "BN",
      "правінцыя Беневента"
    ],
    [
      "BG",
      "правінцыя Бергама"
    ],
    [
      "BO",
      "Правінцыя Балоння"
    ],
    [
      "BZ",
      "Паўднёвы Ціроль"
    ],
    [
      "BS",
      "правінцыя Брэшыя"
    ],
    [
      "BR",
      "Правінцыя Брындзізі"
    ],
    [
      "CL",
      "правінцыя Кальтанісета"
    ],
    [
      "CB",
      "правінцыя Кампабаса"
    ],
    [
      "CE",
      "правінцыя Казерта"
    ],
    [
      "CT",
      "Катанія"
    ],
    [
      "CZ",
      "правінцыя Катандзара"
    ],
    [
      "CO",
      "правінцыя Кома"
    ],
    [
      "CS",
      "правінцыя Казенца"
    ],
    [
      "CR",
      "Крэмона"
    ],
    [
      "KR",
      "правінцыя Кратонэ"
    ],
    [
      "CN",
      "Кунеа"
    ],
    [
      "EN",
      "Энна"
    ],
    [
      "FM",
      "Правінцыя Ферма"
    ],
    [
      "FE",
      "Правінцыя Ферара"
    ],
    [
      "FI",
      "правінцыя Фларэнцыя"
    ],
    [
      "FG",
      "правінцыя Фоджа"
    ],
    [
      "FC",
      "Правінцыя Фарлі-Чэзена"
    ],
    [
      "FR",
      "правінцыя Фразінонэ"
    ],
    [
      "GE",
      "метрапольны горад Генуя"
    ],
    [
      "GO",
      "правінцыя Гарыцыя"
    ],
    [
      "GR",
      "Грасета"
    ],
    [
      "IM",
      "правінцыя Імперыя"
    ],
    [
      "SP",
      "Спецыя"
    ],
    [
      "LT",
      "правінцыя Лаціна"
    ],
    [
      "LE",
      "правінцыя Лечэ"
    ],
    [
      "LC",
      "правінцыя Лека"
    ],
    [
      "LI",
      "Ліворна"
    ],
    [
      "LO",
      "правінцыя Лодзі"
    ],
    [
      "LU",
      "правінцыя Лука"
    ],
    [
      "MC",
      "Правінцыя Мачэрата"
    ],
    [
      "MN",
      "Мантуя"
    ],
    [
      "MS",
      "правінцыя Маса-Карара"
    ],
    [
      "MT",
      "правінцыя Матэра"
    ],
    [
      "ME",
      "правінцыя Месіна"
    ],
    [
      "MI",
      "правінцыя Мілан"
    ],
    [
      "MO",
      "правінцыя Модэна"
    ],
    [
      "MB",
      "правінцыя Монца і Брыянца"
    ],
    [
      "NA",
      "Неапаль"
    ],
    [
      "NO",
      "правінцыя Навара"
    ],
    [
      "NU",
      "правінцыя Нуора"
    ],
    [
      "OR",
      "Арыстана"
    ],
    [
      "PD",
      "Падуя"
    ],
    [
      "PA",
      "правінцыя Палерма"
    ],
    [
      "PR",
      "Правінцыя Парма"
    ],
    [
      "PV",
      "Павія"
    ],
    [
      "PG",
      "правінцыя Перуджа"
    ],
    [
      "PU",
      "Правінцыя Пезара-э-Урбіна"
    ],
    [
      "PE",
      "правінцыя Пескара"
    ],
    [
      "PI",
      "Піза"
    ],
    [
      "PT",
      "Правінцыя Пістоя"
    ],
    [
      "PN",
      "правінцыя Пардэнонэ"
    ],
    [
      "PZ",
      "Патэнца"
    ],
    [
      "PO",
      "правінцыя Прата"
    ],
    [
      "RG",
      "правінцыя Рагуза"
    ],
    [
      "RA",
      "Правінцыя Равена"
    ],
    [
      "RC",
      "Рэджа-Калабрыя"
    ],
    [
      "RE",
      "Правінцыя Рэджа-Эмілія"
    ],
    [
      "RI",
      "правінцыя Рыеці"
    ],
    [
      "RN",
      "Правінцыя Рыміні"
    ],
    [
      "RM",
      "правінцыя Рым"
    ],
    [
      "RO",
      "правінцыя Равіга"
    ],
    [
      "SA",
      "правінцыя Салерна"
    ],
    [
      "SS",
      "Правінцыя Сасары"
    ],
    [
      "SV",
      "правінцыя Савона"
    ],
    [
      "SI",
      "правінцыя Сіена"
    ],
    [
      "SR",
      "Сіракуза"
    ],
    [
      "SO",
      "правінцыя Сондрыа"
    ],
    [
      "TA",
      "правінцыя Таранта"
    ],
    [
      "TE",
      "правінцыя Тэрама"
    ],
    [
      "TR",
      "правінцыя Тэрні"
    ],
    [
      "TO",
      "правінцыя Турын"
    ],
    [
      "TP",
      "Трапані"
    ],
    [
      "TN",
      "правінцыя Трэнта"
    ],
    [
      "TV",
      "правінцыя Трэвіза"
    ],
    [
      "TS",
      "правінцыя Трыест"
    ],
    [
      "UD",
      "правінцыя Удзінэ"
    ],
    [
      "VA",
      "Правінцыя Варэзэ"
    ],
    [
      "VE",
      "Венецыя"
    ],
    [
      "VB",
      "правінцыя Вербана-Кузья-Асола"
    ],
    [
      "VC",
      "правінцыя Верчэлі"
    ],
    [
      "VR",
      "Верона"
    ],
    [
      "VV",
      "правінцыя Віба-Валентыя"
    ],
    [
      "VI",
      "правінцыя Вічэнца"
    ],
    [
      "VT",
      "правінцыя Вітэрба"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "Губернатарства Хакайда"
    ],
    [
      "JP-02",
      "прэфекрута Аомары"
    ],
    [
      "JP-03",
      "Прэфектура Іватэ"
    ],
    [
      "JP-04",
      "прэфектура Міягі"
    ],
    [
      "JP-05",
      "Акіта"
    ],
    [
      "JP-06",
      "Прэфектура Ямагата"
    ],
    [
      "JP-07",
      "прэфектура Фукусіма"
    ],
    [
      "JP-08",
      "прэфектура Ібаракі"
    ],
    [
      "JP-09",
      "прэфектура Татыгі"
    ],
    [
      "JP-10",
      "прэфектура Гуму"
    ],
    [
      "JP-11",
      "Прэфектура Сайтама"
    ],
    [
      "JP-12",
      "Прэфектура Тыба"
    ],
    [
      "JP-13",
      "Токіа"
    ],
    [
      "JP-14",
      "прэфектура Канагава"
    ],
    [
      "JP-15",
      "Прэфектура Ніігата"
    ],
    [
      "JP-16",
      "прэфектура Таяма"
    ],
    [
      "JP-17",
      "прэфектура Ісікава"
    ],
    [
      "JP-19",
      "прэфектура Яманасі"
    ],
    [
      "JP-20",
      "прэфектура Нагана"
    ],
    [
      "JP-21",
      "Прэфектура Гіфу"
    ],
    [
      "JP-22",
      "прэфектура Сідзуока"
    ],
    [
      "JP-23",
      "прэфектура Айты"
    ],
    [
      "JP-24",
      "Прэфектура Міэ"
    ],
    [
      "JP-25",
      "прэфектура Сіга"
    ],
    [
      "JP-26",
      "прэфектура Кіёта"
    ],
    [
      "JP-27",
      "прэфектура Осака"
    ],
    [
      "JP-28",
      "Прэфектура Хіёга"
    ],
    [
      "JP-29",
      "Нара"
    ],
    [
      "JP-30",
      "прэфектура Вакаяма"
    ],
    [
      "JP-31",
      "прэфектура Таторы"
    ],
    [
      "JP-32",
      "прэфектура Сіманэ"
    ],
    [
      "JP-33",
      "прэфектура Акаяма"
    ],
    [
      "JP-34",
      "Хірасіма"
    ],
    [
      "JP-35",
      "Прэфектура Ямагуты"
    ],
    [
      "JP-36",
      "прэфектура Такусіма"
    ],
    [
      "JP-37",
      "прэфектура Кагава"
    ],
    [
      "JP-38",
      "прэфектура Эхімэ"
    ],
    [
      "JP-39",
      "Прэфектура Коты"
    ],
    [
      "JP-40",
      "прэфектура Фукуока"
    ],
    [
      "JP-41",
      "прэфектура Сага"
    ],
    [
      "JP-42",
      "Прэфектура Нагасакі"
    ],
    [
      "JP-43",
      "Прэфектура Кумамота"
    ],
    [
      "JP-44",
      "прэфектура Оіта"
    ],
    [
      "JP-45",
      "прэфектура Міядзакі"
    ],
    [
      "JP-46",
      "прэфектура Кагосіма"
    ],
    [
      "JP-47",
      "Прэфектура Акінава"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "Горад Пусан"
    ],
    [
      "KR-43",
      "Чхунчхон-Пукто"
    ],
    [
      "KR-27",
      "Тэгу"
    ],
    [
      "KR-42",
      "правінцыя Канвандо"
    ],
    [
      "KR-29",
      "Горад Кванджу"
    ],
    [
      "KR-47",
      "Кёнсан-Пукта"
    ],
    [
      "KR-28",
      "Горад Інчхон"
    ],
    [
      "KR-49",
      "Чэджуда"
    ],
    [
      "KR-45",
      "Паўночная Чала"
    ],
    [
      "KR-46",
      "Паўднёвая Чала"
    ],
    [
      "KR-11",
      "Сеул"
    ]
  ],
  "MX": [
    [
      "AGS",
      "Штат Агуаскальентэс"
    ],
    [
      "BC",
      "Штат Ніжняя Каліфорнія"
    ],
    [
      "BCS",
      "Штат Паўднёвая Ніжняя Каліфорнія"
    ],
    [
      "CAMP",
      "Штат Кампечэ"
    ],
    [
      "CHIH",
      "Штат Чыўаўа"
    ],
    [
      "DF",
      "Мехіка"
    ],
    [
      "COAH",
      "Штат Кааўіла"
    ],
    [
      "COL",
      "Штат Каліма"
    ],
    [
      "DGO",
      "Штат Дуранга"
    ],
    [
      "GTO",
      "Штат Гуанахуата"
    ],
    [
      "GRO",
      "Штат Герэра"
    ],
    [
      "HGO",
      "Штат Ідальга"
    ],
    [
      "JAL",
      "штат Халіска"
    ],
    [
      "MEX",
      "Штат Мехіка"
    ],
    [
      "MICH",
      "штат Мічаакан"
    ],
    [
      "MOR",
      "Штат Марэлас"
    ],
    [
      "NAY",
      "Штат Наярыт"
    ],
    [
      "NL",
      "Штат Нуэва-Леон"
    ],
    [
      "OAX",
      "Штат Аахака"
    ],
    [
      "PUE",
      "Штат Пуэбла"
    ],
    [
      "QRO",
      "Штат Керэтара"
    ],
    [
      "Q ROO",
      "Штат Кінтана-Роа"
    ],
    [
      "SLP",
      "Штат Сан-Луіс-Патасі"
    ],
    [
      "SIN",
      "Штат Сіналоа"
    ],
    [
      "SON",
      "Штат Санора"
    ],
    [
      "TAB",
      "Штат Табаска"
    ],
    [
      "TAMPS",
      "Штат Тамауліпас"
    ],
    [
      "TLAX",
      "Штат Тласкала"
    ],
    [
      "VER",
      "Штат Веракрус"
    ],
    [
      "YUC",
      "Штат Юкатан"
    ],
    [
      "ZAC",
      "Штат Сакатэкас"
    ]
  ],
  "MY": [
    [
      "KUL",
      "Горад Куала-Лумпур"
    ],
    [
      "LBN",
      "Лабуан"
    ],
    [
      "PRK",
      "Перак"
    ],
    [
      "SBH",
      "Сабах"
    ],
    [
      "SWK",
      "Саравак"
    ],
    [
      "SGR",
      "Селангор"
    ]
  ],
  "NG": [
    [
      "FC",
      "Федэральная сталічная тэрыторыя"
    ],
    [
      "DE",
      "штат Дэльта"
    ],
    [
      "ED",
      "штат Эда"
    ],
    [
      "EN",
      "Энугу"
    ],
    [
      "KT",
      "штат Кацына"
    ],
    [
      "LA",
      "штат Лагас"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "Окленд"
    ],
    [
      "CIT",
      "Астравы Чатэм"
    ],
    [
      "NSN",
      "Нельсан"
    ],
    [
      "WKO",
      "Рэгіён Вайката"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "Правінцыя Бокас-дэль-Тора"
    ],
    [
      "PA-3",
      "Калон"
    ],
    [
      "PA-8",
      "правінцыя Панама"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "Рэгіён Амасонас"
    ],
    [
      "PE-ANC",
      "Рэгіён Анкаш"
    ],
    [
      "PE-APU",
      "Рэгіён Апурымак"
    ],
    [
      "PE-ARE",
      "Рэгіён Арэкіпа"
    ],
    [
      "PE-AYA",
      "Рэгіён Аякуча"
    ],
    [
      "PE-CAJ",
      "Рэгіён Кахамарка"
    ],
    [
      "PE-CUS",
      "Рэгіён Куска"
    ],
    [
      "PE-HUV",
      "Рэгіён Гуанкавеліка"
    ],
    [
      "PE-HUC",
      "Рэгіён Гуанука"
    ],
    [
      "PE-ICA",
      "Рэгіён Іка"
    ],
    [
      "PE-JUN",
      "Рэгіён Хунін"
    ],
    [
      "PE-LAL",
      "Рэгіён Ла-Лібертад"
    ],
    [
      "PE-LAM",
      "Рэгіён Ламбаеке"
    ],
    [
      "PE-LIM",
      "Рэгіён Ліма"
    ],
    [
      "PE-LMA",
      "правінцыя Ліма"
    ],
    [
      "PE-LOR",
      "Рэгіён Ларэта"
    ],
    [
      "PE-MOQ",
      "Рэгіён Макегуа"
    ],
    [
      "PE-PAS",
      "Рэгіён Паска"
    ],
    [
      "PE-PUN",
      "Рэгіён Пуна"
    ],
    [
      "PE-SAM",
      "Рэгіён Сан-Марцін"
    ],
    [
      "PE-TAC",
      "Рэгіён Такна"
    ],
    [
      "PE-TUM",
      "Рэгіён Тумбес"
    ],
    [
      "PE-UCA",
      "Рэгіён Укаялі"
    ]
  ],
  "PH": [
    [
      "PH-00",
      "Сталічны Рэгіён"
    ],
    [
      "PH-PLW",
      "Правінцыя Палаван"
    ],
    [
      "PH-SLE",
      "Паўднёвы Лейтэ"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "Азорскія астравы"
    ],
    [
      "PT-01",
      "акруга Авейру"
    ],
    [
      "PT-02",
      "Бежа"
    ],
    [
      "PT-03",
      "акруга Брага"
    ],
    [
      "PT-04",
      "акруга Браганса"
    ],
    [
      "PT-05",
      "акруга Каштэлу-Бранку"
    ],
    [
      "PT-06",
      "Каімбра"
    ],
    [
      "PT-07",
      "акруга Эвара"
    ],
    [
      "PT-08",
      "акруга Фару"
    ],
    [
      "PT-09",
      "акруга Гуарда"
    ],
    [
      "PT-10",
      "акруга Лейрыя"
    ],
    [
      "PT-11",
      "акруга Лісабон"
    ],
    [
      "PT-30",
      "Мадэйра"
    ],
    [
      "PT-12",
      "акруга Порталегры"
    ],
    [
      "PT-13",
      "акруга Порту"
    ],
    [
      "PT-14",
      "акруга Сантарэн"
    ],
    [
      "PT-15",
      "акруга Сетубал"
    ],
    [
      "PT-17",
      "акруга Віла-Рэал"
    ],
    [
      "PT-18",
      "акруга Візеу"
    ]
  ],
  "RO": [
    [
      "AB",
      "жудзец Алба"
    ],
    [
      "AR",
      "жудзец Арад"
    ],
    [
      "AG",
      "Арджэш"
    ],
    [
      "BC",
      "Бакэў"
    ],
    [
      "BT",
      "Баташані"
    ],
    [
      "BR",
      "Жудзец Брэіла"
    ],
    [
      "B",
      "Бухарэст"
    ],
    [
      "CL",
      "жудзец Кэлэрашы"
    ],
    [
      "CS",
      "жудзец Караш-Северын"
    ],
    [
      "CJ",
      "Клуж"
    ],
    [
      "CT",
      "Канстанца"
    ],
    [
      "DB",
      "жудзец Дымбавіца"
    ],
    [
      "DJ",
      "жудзец Долж"
    ],
    [
      "GL",
      "Галац"
    ],
    [
      "GJ",
      "Горж"
    ],
    [
      "HD",
      "жудзец Хунедаара"
    ],
    [
      "IS",
      "Ясы"
    ],
    [
      "MM",
      "жудзец Марамурэш"
    ],
    [
      "MH",
      "жудзец Мехедынцы"
    ],
    [
      "MS",
      "Мюрэш"
    ],
    [
      "OT",
      "Олт"
    ],
    [
      "PH",
      "Прахова"
    ],
    [
      "SJ",
      "жудзец Сэлаж"
    ],
    [
      "SM",
      "жудзец Сату-Марэ"
    ],
    [
      "SB",
      "жудзец Сібіу"
    ],
    [
      "SV",
      "жудзец Сучава"
    ],
    [
      "TR",
      "жудзец Тэлеарман"
    ],
    [
      "TM",
      "Тыміш"
    ],
    [
      "TL",
      "жудзец Тулча"
    ],
    [
      "VL",
      "жудзец Вылча"
    ],
    [
      "VS",
      "Васлуй"
    ],
    [
      "VN",
      "Вранча"
    ]
  ],
  "RU": [
    [
      "AD",
      "Адыгея"
    ],
    [
      "AL",
      "Рэспубліка Алтай"
    ],
    [
      "ALT",
      "Алтайскі край"
    ],
    [
      "AMU",
      "Амурская вобласць"
    ],
    [
      "ARK",
      "Архангельская вобласць"
    ],
    [
      "AST",
      "Астраханская вобласць"
    ],
    [
      "BA",
      "Башкартастан"
    ],
    [
      "BEL",
      "Белгародская вобласць"
    ],
    [
      "BRY",
      "Бранская вобласць"
    ],
    [
      "BU",
      "Бурація"
    ],
    [
      "CE",
      "Чачня"
    ],
    [
      "CHE",
      "Чалябінская вобласць"
    ],
    [
      "CHU",
      "Чукоцкая аўтаномная акруга"
    ],
    [
      "CU",
      "Чувашыя"
    ],
    [
      "DA",
      "Дагестан"
    ],
    [
      "IN",
      "Інгушэція"
    ],
    [
      "IRK",
      "Іркуцкая вобласць"
    ],
    [
      "IVA",
      "Іванаўская вобласць"
    ],
    [
      "YEV",
      "Яўрэйская аўтаномная вобласць"
    ],
    [
      "KB",
      "Кабардзіна-Балкарыя"
    ],
    [
      "KGD",
      "Калінінградская вобласць"
    ],
    [
      "KL",
      "Калмыкія"
    ],
    [
      "KLU",
      "Калужская вобласць"
    ],
    [
      "KAM",
      "Камчацкі край"
    ],
    [
      "KC",
      "Карачаева-Чаркесія"
    ],
    [
      "KR",
      "Карэлія"
    ],
    [
      "KEM",
      "Кемераўская вобласць"
    ],
    [
      "KHA",
      "Хабараўскі край"
    ],
    [
      "KK",
      "Хакасія"
    ],
    [
      "KHM",
      "Ханты-Мансійская аўтаномная акруга — Югра"
    ],
    [
      "KIR",
      "Кіраўская вобласць"
    ],
    [
      "KO",
      "Рэспубліка Комі"
    ],
    [
      "KOS",
      "Кастрамская вобласць"
    ],
    [
      "KDA",
      "Краснадарскі край"
    ],
    [
      "KYA",
      "Краснаярскі край"
    ],
    [
      "KGN",
      "Курганская вобласць"
    ],
    [
      "KRS",
      "Курская вобласць"
    ],
    [
      "LEN",
      "Ленінградская вобласць"
    ],
    [
      "LIP",
      "Ліпецкая вобласць"
    ],
    [
      "MAG",
      "Магаданская вобласць"
    ],
    [
      "ME",
      "Марый Эл"
    ],
    [
      "MO",
      "Мардовія"
    ],
    [
      "MOW",
      "Масква"
    ],
    [
      "MOS",
      "Маскоўская вобласць"
    ],
    [
      "MUR",
      "Мурманская вобласць"
    ],
    [
      "NEN",
      "Ненецкая аўтаномная акруга"
    ],
    [
      "NIZ",
      "Ніжагародская вобласць"
    ],
    [
      "NGR",
      "Наўгародская вобласць"
    ],
    [
      "NVS",
      "Новасібірская вобласць"
    ],
    [
      "OMS",
      "Омская вобласць"
    ],
    [
      "ORE",
      "Арэнбургская вобласць"
    ],
    [
      "ORL",
      "Арлоўская вобласць"
    ],
    [
      "PNZ",
      "Пензенская вобласць"
    ],
    [
      "PER",
      "Пермскі край"
    ],
    [
      "PRI",
      "Прыморскі край"
    ],
    [
      "PSK",
      "Пскоўская вобласць"
    ],
    [
      "ROS",
      "Растоўская вобласць"
    ],
    [
      "RYA",
      "Разанская вобласць"
    ],
    [
      "SPE",
      "Санкт-Пецярбург"
    ],
    [
      "SA",
      "Якуція"
    ],
    [
      "SAK",
      "Сахалінская вобласць"
    ],
    [
      "SAM",
      "Самарская вобласць"
    ],
    [
      "SAR",
      "Саратаўская вобласць"
    ],
    [
      "SE",
      "Паўночная Асеція — Аланія"
    ],
    [
      "SMO",
      "Смаленская вобласць"
    ],
    [
      "STA",
      "Стаўрапольскі край"
    ],
    [
      "SVE",
      "Свярдлоўская вобласць"
    ],
    [
      "TAM",
      "Тамбоўская вобласць"
    ],
    [
      "TA",
      "Татарстан"
    ],
    [
      "TOM",
      "Томская вобласць"
    ],
    [
      "TUL",
      "Тульская вобласць"
    ],
    [
      "TVE",
      "Цвярская вобласць"
    ],
    [
      "TYU",
      "Цюменская вобласць"
    ],
    [
      "TY",
      "Тува"
    ],
    [
      "UD",
      "Удмуртыя"
    ],
    [
      "ULY",
      "Ульянаўская вобласць"
    ],
    [
      "VLA",
      "Уладзімірская вобласць"
    ],
    [
      "VGG",
      "Валгаградская вобласць"
    ],
    [
      "VLG",
      "Валагодская вобласць"
    ],
    [
      "VOR",
      "Варонежская вобласць"
    ],
    [
      "YAN",
      "Ямала-Ненецкая аўтаномная акруга"
    ],
    [
      "YAR",
      "Яраслаўская вобласць"
    ],
    [
      "ZAB",
      "Забайкальскі край"
    ]
  ],
  "TH": [
    [
      "TH-10",
      "Бангкок"
    ]
  ],
  "US": [
    [
      "AL",
      "Штат Алабама"
    ],
    [
      "AK",
      "Штат Аляска"
    ],
    [
      "AZ",
      "Штат Арызона"
    ],
    [
      "AR",
      "Штат Арканзас"
    ],
    [
      "CA",
      "Штат Каліфорнія"
    ],
    [
      "CO",
      "Штат Каларада"
    ],
    [
      "CT",
      "Канектыкут"
    ],
    [
      "DE",
      "Штат Дэлавэр"
    ],
    [
      "DC",
      "Вашынгтон"
    ],
    [
      "FL",
      "Штат Фларыда"
    ],
    [
      "GA",
      "Штат Джорджыя"
    ],
    [
      "HI",
      "Штат Гаваі"
    ],
    [
      "ID",
      "Штат Айдаха"
    ],
    [
      "IL",
      "Штат Ілінойс"
    ],
    [
      "IN",
      "Штат Індыяна"
    ],
    [
      "IA",
      "Штат Аява"
    ],
    [
      "KS",
      "Штат Канзас"
    ],
    [
      "KY",
      "Штат Кентукі"
    ],
    [
      "LA",
      "Штат Луізіяна"
    ],
    [
      "ME",
      "Штат Мэн"
    ],
    [
      "MD",
      "Штат Мэрыленд"
    ],
    [
      "MA",
      "Масачусетс"
    ],
    [
      "MI",
      "Штат Мічыган"
    ],
    [
      "MN",
      "Штат Мінесота"
    ],
    [
      "MS",
      "Штат Місісіпі"
    ],
    [
      "MO",
      "Штат Місуры"
    ],
    [
      "MT",
      "Штат Мантана"
    ],
    [
      "NE",
      "Штат Небраска"
    ],
    [
      "NV",
      "Штат Невада"
    ],
    [
      "NH",
      "Штат Нью-Гэмпшыр"
    ],
    [
      "NJ",
      "Штат Нью-Джэрсі"
    ],
    [
      "NM",
      "Штат Нью-Мексіка"
    ],
    [
      "NY",
      "Штат Нью-Ёрк"
    ],
    [
      "NC",
      "Штат Паўночная Караліна"
    ],
    [
      "ND",
      "Штат Паўночная Дакота"
    ],
    [
      "OH",
      "Штат Агая"
    ],
    [
      "OK",
      "Штат Аклахома"
    ],
    [
      "OR",
      "Штат Арэгон"
    ],
    [
      "PA",
      "Штат Пенсільванія"
    ],
    [
      "RI",
      "Штат Род-Айленд"
    ],
    [
      "SC",
      "Штат Паўднёвая Караліна"
    ],
    [
      "SD",
      "Штат Паўднёвая Дакота"
    ],
    [
      "TN",
      "Штат Тэнесі"
    ],
    [
      "TX",
      "Штат Тэхас"
    ],
    [
      "UT",
      "Штат Юта"
    ],
    [
      "VT",
      "Штат Вермонт"
    ],
    [
      "VA",
      "Штат Вірджынія"
    ],
    [
      "WA",
      "Вашынгтон²"
    ],
    [
      "WV",
      "Штат Заходняя Вірджынія"
    ],
    [
      "WI",
      "Штат Вісконсін"
    ],
    [
      "WY",
      "Штат Ваёмінг"
    ]
  ],
  "UY": [
    [
      "UY-CA",
      "дэпартамент Канелонес"
    ],
    [
      "UY-CO",
      "дэпартамент Калонія"
    ],
    [
      "UY-MA",
      "Дэпартамент Мальданада"
    ],
    [
      "UY-MO",
      "Мантэвідэа"
    ],
    [
      "UY-RN",
      "дэпартамент Рыа-Негра"
    ],
    [
      "UY-SA",
      "дэпартамент Сальта"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "Штат Амасонас"
    ],
    [
      "VE-B",
      "Штат Ансаатэгі"
    ],
    [
      "VE-C",
      "Штат Апурэ"
    ],
    [
      "VE-D",
      "Штат Арагуа"
    ],
    [
      "VE-E",
      "Штат Барынас"
    ],
    [
      "VE-F",
      "Штат Балівар"
    ],
    [
      "VE-G",
      "Штат Карабоба"
    ],
    [
      "VE-H",
      "Штат Кахедэс"
    ],
    [
      "VE-Y",
      "Штат Дэльта-Амакура"
    ],
    [
      "VE-W",
      "Федэральныя ўладанні Венесуэлы"
    ],
    [
      "VE-A",
      "Сталічная акруга Венесуэлы"
    ],
    [
      "VE-I",
      "Штат Фалькон"
    ],
    [
      "VE-J",
      "Штат Гуарыка"
    ],
    [
      "VE-X",
      "Штат Варгас"
    ],
    [
      "VE-K",
      "Штат Лара"
    ],
    [
      "VE-L",
      "Штат Мерыда"
    ],
    [
      "VE-M",
      "Штат Міранда"
    ],
    [
      "VE-N",
      "Штат Манагас"
    ],
    [
      "VE-O",
      "Штат Нуэва-Эспарта"
    ],
    [
      "VE-P",
      "Штат Партугеса"
    ],
    [
      "VE-R",
      "Штат Сукрэ"
    ],
    [
      "VE-S",
      "Штат Тачыра"
    ],
    [
      "VE-T",
      "Штат Трухільё"
    ],
    [
      "VE-U",
      "Штат Яракуй"
    ],
    [
      "VE-V",
      "Штат Сулія"
    ]
  ],
  "ZA": [
    [
      "EC",
      "Усходне-Капская правінцыя"
    ],
    [
      "FS",
      "Фры-Стэйт"
    ],
    [
      "LP",
      "Правінцыя Лімпопа"
    ],
    [
      "MP",
      "Правінцыя Мпумаланга"
    ],
    [
      "NW",
      "Паўночна-Заходняя правінцыя"
    ],
    [
      "NC",
      "Паўночна-Капская правінцыя"
    ],
    [
      "WC",
      "Заходне-Капская правінцыя"
    ]
  ]
};
