export default [
  [
    "B",
    "বুয়েনোস আয়ারস প্রদেশ"
  ],
  [
    "K",
    "কাতামারকা প্রদেশ"
  ],
  [
    "H",
    "ক্যাকো প্রদেশ"
  ],
  [
    "U",
    "চুবুট প্রদেশ"
  ],
  [
    "C",
    "বুয়েনোস আইরেস"
  ],
  [
    "X",
    "কর্ডোবা প্রদেশ"
  ],
  [
    "W",
    "কারিয়েন্তেস"
  ],
  [
    "E",
    "এন্ত্রে রিও প্রদেশ"
  ],
  [
    "P",
    "ফারমোসা প্রদেশ"
  ],
  [
    "Y",
    "জুজুয় প্রদেশ"
  ],
  [
    "L",
    "লা পাম্পা প্রদেশ"
  ],
  [
    "F",
    "লা রিওজা প্রদেশ"
  ],
  [
    "M",
    "মেন্ডোজা প্রদেশ"
  ],
  [
    "N",
    "মিশনেস প্রদেশ"
  ],
  [
    "Q",
    "নিউকুয়েন প্রদেশ"
  ],
  [
    "R",
    "রিও নিগ্রো প্রদেশ"
  ],
  [
    "A",
    "সালতা প্রদেশ"
  ],
  [
    "J",
    "সান জুয়ান প্রদেশ"
  ],
  [
    "D",
    "স্কোযান লুই প্রদেশ"
  ],
  [
    "Z",
    "স্যান্টা ক্রুয প্রদেশ"
  ],
  [
    "S",
    "সয়া স্যান্টা ফে প্রদেশ"
  ],
  [
    "G",
    "স্যান্টিয়াগো ডেল এস্তেরো প্রদেশ"
  ],
  [
    "V",
    "টিয়েরা দেল ফুয়েগোঁ"
  ],
  [
    "T",
    "তুকুম্যান প্রদেশ"
  ]
];
