export default [
  [
    "AC",
    "একর"
  ],
  [
    "AL",
    "আলাগোয়াস"
  ],
  [
    "AP",
    "আমাপা"
  ],
  [
    "AM",
    "আমাজোনাস"
  ],
  [
    "BA",
    "বাহিয়া"
  ],
  [
    "CE",
    "সিয়ারা"
  ],
  [
    "DF",
    "ফেডারেল জেলা"
  ],
  [
    "ES",
    "এস্পিরিতো স্যান্টো"
  ],
  [
    "GO",
    "গৌয়াস"
  ],
  [
    "MA",
    "মহানহো"
  ],
  [
    "MT",
    "মাতো গ্রসো"
  ],
  [
    "MS",
    "মাতো গ্রোস দো সৌল"
  ],
  [
    "MG",
    "মিনাস জেরাসিয়া"
  ],
  [
    "PA",
    "প্যাারা"
  ],
  [
    "PB",
    "পারায়বা"
  ],
  [
    "PR",
    "পারানা"
  ],
  [
    "PE",
    "পেরনাবুকু"
  ],
  [
    "PI",
    "পিয়াউই"
  ],
  [
    "RN",
    "রিও গ্রান্ডে ডু নর্টে"
  ],
  [
    "RS",
    "রিও গ্রান্ডে দু সোল"
  ],
  [
    "RO",
    "রন্ডোনিয়া"
  ],
  [
    "RR",
    "রোরাইমা প্রদেশ"
  ],
  [
    "SC",
    "স্যান্টা ক্যাটারিনা"
  ],
  [
    "SP",
    "সাঁও পাওলো"
  ],
  [
    "SE",
    "সারজিপে"
  ],
  [
    "TO",
    "টোক্যান্টিন"
  ]
];
