export default [
  [
    "AB",
    "এ্যালবার্টা"
  ],
  [
    "BC",
    "ব্রিটিশ কলাম্বিয়া"
  ],
  [
    "MB",
    "ম্যানিটোবা"
  ],
  [
    "NB",
    "নিউ ব্রান্সউইক"
  ],
  [
    "NL",
    "নিউফাউন্ডল্যান্ড এবং ল্যাব্রাডর"
  ],
  [
    "NT",
    "উত্তর পশ্চিম অঞ্চল"
  ],
  [
    "NS",
    "নভা স্কশিয়া"
  ],
  [
    "NU",
    "নুনাভুত"
  ],
  [
    "ON",
    "অন্টারিও"
  ],
  [
    "PE",
    "প্রিন্স এডওয়ার্ড দ্বীপ"
  ],
  [
    "QC",
    "কুইবেক"
  ],
  [
    "SK",
    "সাস্কাচুয়ান"
  ],
  [
    "YT",
    "ইউকোন"
  ]
];
