export default [
  [
    "TA",
    "তারাপাকা অঞ্চল"
  ],
  [
    "AN",
    "আন্তুফাগাস্তা অঞ্চল"
  ],
  [
    "AT",
    "আটকামা অঞ্চল"
  ],
  [
    "CO",
    "কুকিম্বু অঞ্চল"
  ],
  [
    "VS",
    "বালপারাইসো অঞ্চল"
  ],
  [
    "RM",
    "সান্তিয়াগো মেট্রোপলিটন অঞ্চল"
  ],
  [
    "LI",
    "লিবার্তাদো জেনারেল বার্নাডো ও’হিগিন্স অঞ্চল"
  ],
  [
    "ML",
    "মউলে অঞ্চল"
  ],
  [
    "BI",
    "অঞ্চল মেট্রোপলিটন"
  ],
  [
    "AR",
    "আরাকানিয়া অঞ্চল"
  ],
  [
    "LR",
    "লস রিওস অঞ্চল"
  ],
  [
    "LL",
    "লস লাগোস অঞ্চল"
  ],
  [
    "AI",
    "আয়সেন অঞ্চল"
  ],
  [
    "MA",
    "মাগালানেস লা এন্টার্কটিকা চিলিয়েনা অঞ্চল"
  ]
];
