export default [
  [
    "AMA",
    "আমাজুনাস বিভাগ"
  ],
  [
    "ANT",
    "আন্টিকুইয়া বিভাগ"
  ],
  [
    "ARA",
    "আরোকা বিভাগ"
  ],
  [
    "ATL",
    "আটলান্টিকো বিভাগ"
  ],
  [
    "DC",
    "বোগোতা"
  ],
  [
    "BOL",
    "বলিভার বিভাগ"
  ],
  [
    "BOY",
    "বয়াকা বিভাগ"
  ],
  [
    "CAL",
    "কালডাস বিভাগ"
  ],
  [
    "CAQ",
    "কাকুয়েটা বিভাগ"
  ],
  [
    "CAS",
    "কাসানরে বিভাগ"
  ],
  [
    "CAU",
    "কাউকা বিভাগ"
  ],
  [
    "CES",
    "সিজার বিভাগ"
  ],
  [
    "CHO",
    "কুকো বিভাগ"
  ],
  [
    "COR",
    "কর্ডোবা বিভাগ"
  ],
  [
    "CUN",
    "কুন্ডিনামাকা বিভাগ"
  ],
  [
    "GUA",
    "গোয়াইনিয়া বিভাগ"
  ],
  [
    "GUV",
    "গোয়াভিরে বিভাগ"
  ],
  [
    "HUI",
    "হুইলা বিভাগ"
  ],
  [
    "LAG",
    "লা গোয়াজিরা বিভাগ"
  ],
  [
    "MAG",
    "মাগডালেনা বিভাগ"
  ],
  [
    "MET",
    "মেটা"
  ],
  [
    "NAR",
    "নারিনো বিভাগ"
  ],
  [
    "NSA",
    "নর্থে ডি সান্তান্ডের বিভাগ"
  ],
  [
    "PUT",
    "পুতোমাইয়ো বিভাগ"
  ],
  [
    "QUI",
    "কিনদিও বিভাগ"
  ],
  [
    "RIS",
    "রিসারালডা বিভাগ"
  ],
  [
    "SAP",
    "দ্বীপপুঞ্জ সেন্ট আন্ড্রেজ, প্রভিডেন্স এবং সেন্ট কাতালিনা"
  ],
  [
    "SAN",
    "স্যানটানডার বিভাগ"
  ],
  [
    "SUC",
    "সুক্রে বিভাগ"
  ],
  [
    "TOL",
    "টোলিমা বিভাগ"
  ],
  [
    "VAC",
    "ভাল ডেল কাউকা বিভাগ"
  ],
  [
    "VAU",
    "ভুপ্স বিভাগ"
  ],
  [
    "VID",
    "ভিকাদা বিভাগ"
  ]
];
