export default [
  [
    "SHR",
    "আল শারকিয়া গভর্নোরেট"
  ],
  [
    "ALX",
    "আলেক্সান্দ্রিয়া গভর্নোরেট"
  ],
  [
    "AST",
    "আসুত গভর্নোরেট"
  ],
  [
    "BH",
    "বেহিরা গভর্নোরেট"
  ],
  [
    "BNS",
    "বানি সুয়েফ গভর্নোরেট"
  ],
  [
    "C",
    "কায়রো গভর্নোরেট"
  ],
  [
    "DK",
    "ডাকাহ্লিয়া গভর্নোরেট"
  ],
  [
    "DT",
    "দামিয়েট্টা গভর্নোরেট"
  ],
  [
    "GH",
    "ঘারবিয়া গভর্নোরেট"
  ],
  [
    "GZ",
    "গিজা গভর্নোরেট"
  ],
  [
    "IS",
    "ইস্মাইলিয়া গভর্নোরেট"
  ],
  [
    "KFS",
    "কাফ্র এল-শেইখ গভর্নোরেট"
  ],
  [
    "MT",
    "মাত্রুহ গভর্নোরেট"
  ],
  [
    "MN",
    "মিন্যা গভর্নোরেট"
  ],
  [
    "MNF",
    "মনুফিয়া গভর্নোরেট"
  ],
  [
    "WAD",
    "নিউ ভ্যালি গভর্নোরেট"
  ],
  [
    "SIN",
    "নর্থ সিনাই গভর্নোরেট"
  ],
  [
    "PTS",
    "পোর্ট সঈদ গভর্নোরেট"
  ],
  [
    "KB",
    "কালুবিয়া গভর্নোরেট"
  ],
  [
    "KN",
    "কেনা গভর্নোরেট"
  ],
  [
    "BA",
    "লোহিত সাগর গভর্নোরেট"
  ],
  [
    "SHG",
    "সোহাগ গভর্নোরেট"
  ],
  [
    "JS",
    "দক্ষিন সিনাই গভর্নোরেট"
  ],
  [
    "SUZ",
    "সুয়েজ গভর্নোরেট"
  ]
];
