export default [
  [
    "C",
    "এ করুনা প্রদেশ"
  ],
  [
    "VI",
    "এলাভা"
  ],
  [
    "AB",
    "আল্বাসেটে প্রদেশ"
  ],
  [
    "A",
    "আলিকান্তে প্রদেশ"
  ],
  [
    "AL",
    "আল্মেরিয়া প্রদেশ"
  ],
  [
    "AV",
    "এভিলা প্রদেশ"
  ],
  [
    "BA",
    "বাদাজোজ প্রদেশ"
  ],
  [
    "PM",
    "বেলারিক আইল্যান্ডস²"
  ],
  [
    "B",
    "বার্সেলোনা প্রদেশ"
  ],
  [
    "BU",
    "বুর্গোস প্রদেশ"
  ],
  [
    "CC",
    "সিরেরেস প্রদেশ"
  ],
  [
    "CA",
    "কাদিস প্রদেশ"
  ],
  [
    "S",
    "কান্তাব্রিয়া²"
  ],
  [
    "CS",
    "ক্যাস্টেল্লন প্রদেশ"
  ],
  [
    "CE",
    "সিউচা"
  ],
  [
    "CR",
    "কিউদাদ"
  ],
  [
    "CO",
    "কর্ডোবা প্রদেশ"
  ],
  [
    "CU",
    "কুয়েঙ্কা প্রদেশ"
  ],
  [
    "GI",
    "গিরোনা প্রদেশ"
  ],
  [
    "GR",
    "গ্রানাডা প্রদেশ"
  ],
  [
    "GU",
    "গুয়াডালাজারা প্রদেশ"
  ],
  [
    "SS",
    "গিপুজকোয়া"
  ],
  [
    "H",
    "হুল্ভা প্রদেশ"
  ],
  [
    "HU",
    "হুয়েস্কা প্রদেশ"
  ],
  [
    "J",
    "জিয়ান প্রদেশ"
  ],
  [
    "LO",
    "লা রিওজা"
  ],
  [
    "GC",
    "লাস পালমাস প্রদেশ"
  ],
  [
    "L",
    "লিইডা প্রদেশ"
  ],
  [
    "LU",
    "লুগো প্রদেশ"
  ],
  [
    "ML",
    "মেলিলা"
  ],
  [
    "NA",
    "নাবারা²"
  ],
  [
    "OR",
    "ওরেন্স প্রদেশ"
  ],
  [
    "P",
    "প্যালেসিয়া প্রদেশ"
  ],
  [
    "PO",
    "পন্টেভেদ্রা প্রদেশ"
  ],
  [
    "SA",
    "সালামানকা প্রদেশ"
  ],
  [
    "TF",
    "স্যান্টা ক্রুজ দে টেনেলিফে প্রদেশ"
  ],
  [
    "SE",
    "সেভিলি প্রদেশ"
  ],
  [
    "SO",
    "সোরিয়া প্রদেশ"
  ],
  [
    "T",
    "তারাগোনা প্রদেশ"
  ],
  [
    "V",
    "ভ্যালেন্সিয়া প্রদেশ"
  ],
  [
    "VA",
    "ভ্যাল্লাদোলিড প্রদেশ"
  ],
  [
    "BI",
    "বিসকে"
  ],
  [
    "ZA",
    "জামোড়া প্রদেশ"
  ],
  [
    "Z",
    "জাারাগোজা প্রদেশ"
  ]
];
