export default [
  [
    "AVE",
    "আল্টা ভেরাপাজ বিভাগ"
  ],
  [
    "BVE",
    "বাজা ভারাপ্যাজ বিভাগ"
  ],
  [
    "CMT",
    "কিমালতেনাগো বিভাগ"
  ],
  [
    "CQM",
    "কিকুইমোলা বিভাগ"
  ],
  [
    "EPR",
    "এল প্রোগ্রেসো বিভাগ"
  ],
  [
    "ESC",
    "এস্কুইন্টাল বিভাগ"
  ],
  [
    "GUA",
    "গোয়াতেমালা বিভাগ"
  ],
  [
    "HUE",
    "হিউইউইটেনংগো বিভাগ"
  ],
  [
    "IZA",
    "ইজাবাল বিভাগ"
  ],
  [
    "JAL",
    "জ্যাালাপা বিভাগ"
  ],
  [
    "JUT",
    "জুতিপা বিভাগ"
  ],
  [
    "PET",
    "পেটেন"
  ],
  [
    "QUE",
    "কুয়ােটজালেনাং বিভাগ"
  ],
  [
    "QUI",
    "কিচে বিভাগ"
  ],
  [
    "RET",
    "রেতালহোলে বিভাগ"
  ],
  [
    "SAC",
    "সাকাতেপেকুয়েজ বিভাগ"
  ],
  [
    "SMA",
    "সান মার্কো বিভাগ"
  ],
  [
    "SRO",
    "সান্তা রোসা বিভাগ"
  ],
  [
    "SOL",
    "স্লিয়েমা"
  ],
  [
    "SUC",
    "সুখীতেপেকুয়েজ বিভাগ"
  ],
  [
    "TOT",
    "তুতুনিকাপান বিভাগ"
  ],
  [
    "ZAC",
    "জাকাপা বিভাগ"
  ]
];
