export default [
  [
    "AC",
    "আচেহ"
  ],
  [
    "BB",
    "বাঙ্কা বেলিটুং দ্বীপপুঞ্জ"
  ],
  [
    "BT",
    "ব্যান্টেন প্রদেশ"
  ],
  [
    "BE",
    "বেংকুলু প্রদেশ"
  ],
  [
    "GO",
    "গোরন্তালো প্রদেশ"
  ],
  [
    "JK",
    "জাকার্তা"
  ],
  [
    "JA",
    "জাম্বি প্রদেশে"
  ],
  [
    "JB",
    "পশ্চিম জাভা প্রদেশ"
  ],
  [
    "JT",
    "কেন্দ্রীয় জাভা প্রদেশ"
  ],
  [
    "JI",
    "পূর্ব জাভা"
  ],
  [
    "KB",
    "কালািমানতান বারাতা"
  ],
  [
    "KS",
    "কালিমান্টান সেলাটান"
  ],
  [
    "KT",
    "কালিমান্টন টেঙ্গাহ"
  ],
  [
    "KI",
    "কিলিমান্তান তিমুর"
  ],
  [
    "KR",
    "কেপুলাউয়ান প্রদেশ"
  ],
  [
    "LA",
    "ল্যাম্পুং প্রদেশ"
  ],
  [
    "MA",
    "মালাকু প্রদেশ"
  ],
  [
    "MU",
    "উত্তর মালুকা প্রদেশ"
  ],
  [
    "SU",
    "উত্তর সুমাত্রা প্রদেশ"
  ],
  [
    "NB",
    "ওয়েস্ট নুসা তেনগারা"
  ],
  [
    "NT",
    "পূর্ব নুসা টেঙ্গারা প্রদেশ"
  ],
  [
    "PA",
    "পাপুয়া প্রদেশ"
  ],
  [
    "PB",
    "পশ্চিম পাপুয়া প্রদেশ"
  ],
  [
    "RI",
    "রিয়াউ প্রদেশ"
  ],
  [
    "SS",
    "দক্ষিণ সুমাত্রার"
  ],
  [
    "SR",
    "ওয়েস্ট সুলাবেসি"
  ],
  [
    "SN",
    "দক্ষিন সুলাবেসি"
  ],
  [
    "ST",
    "কেন্দ্রীয় সুলাবেসি প্রদেশ"
  ],
  [
    "SG",
    "দক্ষিণ পূর্ব সুলভিসী প্রদেশ"
  ],
  [
    "SA",
    "উত্তর সুলাবেসি প্রদেশ"
  ],
  [
    "SB",
    "পশ্চিম সুমাত্রা"
  ],
  [
    "YO",
    "ইয়গাকারাতা-র বিশেষ অঞ্চল"
  ]
];
