export default [
  [
    "CW",
    "কাউন্টি কারলো"
  ],
  [
    "CN",
    "কাউন্টি কভেন"
  ],
  [
    "CE",
    "কাউন্টি ক্লেয়ার"
  ],
  [
    "CO",
    "কাউন্টি কর্ক"
  ],
  [
    "DL",
    "কাউন্টি ডোনেগাল"
  ],
  [
    "G",
    "কাউন্টি গলওয়ে"
  ],
  [
    "KY",
    "কাউন্টি কেরি"
  ],
  [
    "KE",
    "কাউন্টি কিল্ডার"
  ],
  [
    "KK",
    "কাউন্টি কিলকেনি"
  ],
  [
    "LS",
    "কাউন্টি লাওইস"
  ],
  [
    "LM",
    "কাউন্টি লিত্রম"
  ],
  [
    "LK",
    "কাউন্টি লিমেরিক"
  ],
  [
    "LD",
    "কাউন্টি লংফোর্ড"
  ],
  [
    "LH",
    "কাউন্টি লৌথ"
  ],
  [
    "MO",
    "কাউন্টি মায়ো"
  ],
  [
    "MH",
    "কাউন্টি মিথ"
  ],
  [
    "MN",
    "কাউন্টি মোনাঘান"
  ],
  [
    "OY",
    "কাউন্টি ওফ্যালি"
  ],
  [
    "RN",
    "কাউন্টি রসকমন"
  ],
  [
    "SO",
    "কাউন্টি স্লিগো"
  ],
  [
    "TA",
    "কাউন্টি টিপেরারি"
  ],
  [
    "WD",
    "কাউন্টি ওয়াটারফোর্ড"
  ],
  [
    "WH",
    "কাউন্টি ওয়েস্টমিদ"
  ],
  [
    "WX",
    "কাউন্টি ওয়েক্সফোর্ড"
  ],
  [
    "WW",
    "কাউন্টি উইকলো"
  ]
];
