export default [
  [
    "AG",
    "অ্যাগ্রিগেন্টো"
  ],
  [
    "AL",
    "আলেসান্দ্রিয়া-র প্রদেশ"
  ],
  [
    "AN",
    "অংকোনা প্রদেশ"
  ],
  [
    "AO",
    "ভাল্লে দি অস্টা"
  ],
  [
    "AR",
    "অ্যারেজ্জো-এর প্রদেশ"
  ],
  [
    "AP",
    "এসকোলি পিচেনোর প্রদেশ"
  ],
  [
    "AT",
    "আসতি প্রদেশ"
  ],
  [
    "AV",
    "অ্যাভেলেনো প্রদেশ"
  ],
  [
    "BA",
    "মেট্রোপলিটন²"
  ],
  [
    "BT",
    "বার্লেটা-আন্দ্রিয়া তারনি-এর প্রদেশ"
  ],
  [
    "BL",
    "বেলুনোর প্রদেশ"
  ],
  [
    "BN",
    "বেনিভেন্তু প্রদেশ"
  ],
  [
    "BG",
    "প্রভিন্স অব বেরগামো"
  ],
  [
    "BI",
    "বেইলা-র প্রদেশ"
  ],
  [
    "BO",
    "মেট্রোপলিটন³"
  ],
  [
    "BS",
    "ব্রেসিকার প্রদেশ"
  ],
  [
    "BR",
    "ব্রিন্ডিসি-র প্রদেশ"
  ],
  [
    "CA",
    "ক্যাগ্লিয়ারি প্রদেশ"
  ],
  [
    "CL",
    "ক্যাল্টানিসসেটার প্রদেশ"
  ],
  [
    "CB",
    "ক্যাাম্পোবাস্যো-এর প্রদেশ"
  ],
  [
    "CE",
    "ক্যাসার্টা-এর প্রদেশ"
  ],
  [
    "CT",
    "ক্যাটানিয়ার প্রদেশ"
  ],
  [
    "CH",
    "চিতি-র প্রদেশ"
  ],
  [
    "CO",
    "কোমে-এর প্রদেশ"
  ],
  [
    "CS",
    "কোসেঞ্জা-এর প্রদেশ"
  ],
  [
    "CR",
    "ক্রিমোনা-র প্রদেশ"
  ],
  [
    "KR",
    "ক্রটোন"
  ],
  [
    "CN",
    "কুনেও-এর প্রদেশ"
  ],
  [
    "EN",
    "এনা প্রদেশ"
  ],
  [
    "FM",
    "ফরমোর প্রদেশ"
  ],
  [
    "FE",
    "ফের‍্যারার প্রদেশ"
  ],
  [
    "FI",
    "ফ্লোরেন্স-র প্রদেশ"
  ],
  [
    "FG",
    "ফগগিয়ার প্রদেশ"
  ],
  [
    "FC",
    "ফ্লোর্লি -সিসেনার প্রদেশ"
  ],
  [
    "FR",
    "ফ্রোসিনোন-এর প্রদেশ"
  ],
  [
    "OT",
    "ওল্বিয়া-টেম্পিও প্রদেশ"
  ],
  [
    "GE",
    "মেট্রোপলিটন"
  ],
  [
    "IM",
    "ইমপেরিয়া প্রদেশ"
  ],
  [
    "IS",
    "ইস্টােরনিয়া-এর প্রদেশ"
  ],
  [
    "AQ",
    "এল’আকুইলার প্রদেশ"
  ],
  [
    "SP",
    "লা স্পেজিয়া-র প্রদেশ"
  ],
  [
    "LT",
    "ল্যাটিনা-এর প্রদেশ"
  ],
  [
    "LE",
    "লেসে-র প্রদেশ"
  ],
  [
    "LC",
    "লেক্কো-র প্রদেশ"
  ],
  [
    "LI",
    "লিভর্নোর প্রদেশ"
  ],
  [
    "LO",
    "লোডি প্রদেশ"
  ],
  [
    "LU",
    "লুক্কা-র প্রদেশ"
  ],
  [
    "MC",
    "মাচেরাটা-র প্রদেশ"
  ],
  [
    "MN",
    "মান্তুয়া-এর প্রদেশ"
  ],
  [
    "MS",
    "মেসা ও কারারার প্রদেশ"
  ],
  [
    "VS",
    "প্রদেশ অফ মেডিও কেম্পিদানো"
  ],
  [
    "ME",
    "মেজিনা"
  ],
  [
    "MI",
    "মিলান প্রদেশ"
  ],
  [
    "MO",
    "মোডেনা-র প্রদেশ"
  ],
  [
    "MB",
    "মঞ্জা ও ব্রায়েনজা প্রদেশ"
  ],
  [
    "NA",
    "নেপলস প্রদেশ"
  ],
  [
    "NO",
    "নোভারা-র প্রদেশ"
  ],
  [
    "NU",
    "নুরোর প্রদেশ"
  ],
  [
    "OG",
    "ওগ্লিয়াস্ত্রা-র প্রদেশ"
  ],
  [
    "OR",
    "ওরিস্টানো প্রদেশ"
  ],
  [
    "PD",
    "পোদুয়ার প্রদেশ"
  ],
  [
    "PV",
    "পাভিয়া প্রদেশ"
  ],
  [
    "PG",
    "পেরুগিয়ার প্রদেশ"
  ],
  [
    "PU",
    "পিসারো এবং উর্বিনো প্রদেশ"
  ],
  [
    "PE",
    "প্যাসারার প্রদেশ"
  ],
  [
    "PI",
    "পিসা-র প্রদেশ"
  ],
  [
    "PT",
    "পিস্টোরিয়া-র প্রদেশ"
  ],
  [
    "PN",
    "পোর্ডেনোন-এর প্রদেশ"
  ],
  [
    "PZ",
    "পতেঙ্গা-র প্রদেশ"
  ],
  [
    "PO",
    "প্রাটো-এর প্রদেশ"
  ],
  [
    "RG",
    "রাগুসা-এর প্রদেশ"
  ],
  [
    "RA",
    "রাাভেন্যা-র প্রদেশ"
  ],
  [
    "RC",
    "রেজ্জিও ক্যালাব্রিয়া-এর প্রদেশ"
  ],
  [
    "RE",
    "রেজিও এমিলিয়া এর প্রদেশ"
  ],
  [
    "RI",
    "রিতির প্রদেশ"
  ],
  [
    "RN",
    "রিমিনির প্রদেশ"
  ],
  [
    "RO",
    "রোভিগা প্রদেশ"
  ],
  [
    "SA",
    "স্যালের্নো-এর প্রদেশ"
  ],
  [
    "SS",
    "সাস্যারি-র প্রদেশ"
  ],
  [
    "SV",
    "স্যাভোনা-র প্রদেশ"
  ],
  [
    "SI",
    "সিয়েনা-এর প্রদেশ"
  ],
  [
    "SR",
    "সায়রাকুস-র প্রদেশ"
  ],
  [
    "SO",
    "সন্দ্রিও প্রদেশ"
  ],
  [
    "CI",
    "কার্বনিয়া-ইগ্লেসিয়াস প্রদেশ"
  ],
  [
    "TA",
    "টারান্টো প্রদেশ"
  ],
  [
    "TE",
    "টেরারনো-র প্রদেশ"
  ],
  [
    "TR",
    "টার্নি-এর প্রদেশ"
  ],
  [
    "TO",
    "তুরিণ-এর প্রদেশ"
  ],
  [
    "TP",
    "ত্রাপানি-এর প্রদেশ"
  ],
  [
    "TV",
    "ট্রভিসো প্রদেশ"
  ],
  [
    "TS",
    "ট্রীস্টের প্রদেশ"
  ],
  [
    "UD",
    "উদিনে প্রদেশ"
  ],
  [
    "VA",
    "ভারেস-এর প্রদেশ"
  ],
  [
    "VE",
    "ভেনিস-এর প্রদেশ"
  ],
  [
    "VB",
    "ভারবানো-কুসিও-অসসালা"
  ],
  [
    "VC",
    "ভার্চেলি প্রদেশ"
  ],
  [
    "VR",
    "ভেরোনা এর প্রদেশ"
  ],
  [
    "VV",
    "ভিভো ভ্যালেন্সিয়া-এর প্রদেশ"
  ],
  [
    "VI",
    "ভিচেঞ্জার প্রদেশ"
  ],
  [
    "VT",
    "ভিটারবো প্রদেশ"
  ]
];
