export default [
  [
    "JP-01",
    "হোক্কাইদো"
  ],
  [
    "JP-02",
    "আওমোরি প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-03",
    "ইওয়াতে প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-04",
    "মিয়াগি প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-05",
    "আকিতা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-06",
    "য়ামাগাতা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-07",
    "ফুকুশিমা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-08",
    "ইবারাকি প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-09",
    "তোচিগি প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-10",
    "গুন্‌মা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-11",
    "সাইতামা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-12",
    "চিবা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-13",
    "টোকিও"
  ],
  [
    "JP-14",
    "কানাগাওয়া প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-15",
    "নিইগাতা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-16",
    "তোয়্যামা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-17",
    "ইশিকাওয়া প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-18",
    "ফুকুই প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-19",
    "য়ামানাশি প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-20",
    "নাগানো প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-21",
    "গিফু প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-22",
    "শিযুওকা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-23",
    "আইচি প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-24",
    "মিয়ে প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-25",
    "শিগা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-26",
    "কিয়োতো প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-27",
    "ওসাকা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-28",
    "হিয়োগো প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-29",
    "নারা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-30",
    "ওয়াকায়ামা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-31",
    "তোত্তোরি প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-32",
    "শিমানে প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-33",
    "ওকায়ামা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-34",
    "হিরোশিমা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-35",
    "য়ামাগুচি প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-36",
    "তোকুশিমা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-37",
    "কাগাওয়া প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-38",
    "এহিমে প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-39",
    "কোওচি প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-40",
    "ফুকুওকা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-41",
    "সাগা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-42",
    "নাগাসাকি প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-43",
    "কুমামোতো প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-44",
    "ওওইতা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-45",
    "মিয়াযাকি প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-46",
    "কাগোশিমা প্রশাসনিক অঞ্চল"
  ],
  [
    "JP-47",
    "ওকিনাওয়া প্রশাসনিক অঞ্চল"
  ]
];
