export default [
  [
    "KR-26",
    "বুসান"
  ],
  [
    "KR-43",
    "উত্তর চুংচেয়ং"
  ],
  [
    "KR-44",
    "দক্ষিণ চুংচেয়ং"
  ],
  [
    "KR-27",
    "ডেগু"
  ],
  [
    "KR-30",
    "ডেজন"
  ],
  [
    "KR-42",
    "গাংওয়ান"
  ],
  [
    "KR-29",
    "গোয়াংজু"
  ],
  [
    "KR-47",
    "উত্তর গিয়েওংসাং"
  ],
  [
    "KR-41",
    "গিয়েওনগি"
  ],
  [
    "KR-48",
    "দক্ষিণ গিয়েওংসাং"
  ],
  [
    "KR-28",
    "ইনছন"
  ],
  [
    "KR-49",
    "জেজু দ্বীপ"
  ],
  [
    "KR-45",
    "উত্তর জেওলা"
  ],
  [
    "KR-46",
    "দক্ষিণ জেওলা"
  ],
  [
    "KR-50",
    "সেজং শহর"
  ],
  [
    "KR-11",
    "সিওল"
  ],
  [
    "KR-31",
    "উলসান"
  ]
];
