export default [
  [
    "AB",
    "আবিয়া অঙ্গরাজ্য"
  ],
  [
    "FC",
    "ফেডারেল ক্যাপিটাল টেরিটরি"
  ],
  [
    "AD",
    "আডামাওয়া অঙ্গরাজ্য"
  ],
  [
    "AK",
    "আকিাউ আইবুম অঙ্গরাজ্য"
  ],
  [
    "AN",
    "আনাম্ব্রা অঙ্গরাজ্য"
  ],
  [
    "BA",
    "বাউচি অঙ্গরাজ্য"
  ],
  [
    "BY",
    "বেলসা অঙ্গরাজ্য"
  ],
  [
    "BE",
    "বেনু রাজ্য"
  ],
  [
    "BO",
    "বর্নো অঙ্গরাজ্য"
  ],
  [
    "CR",
    "ক্রস রিভার অঙ্গরাজ্য"
  ],
  [
    "DE",
    "ডেল্টা অঙ্গরাজ্য"
  ],
  [
    "EB",
    "ইবনি অঙ্গরাজ্য"
  ],
  [
    "ED",
    "এদো অঙ্গরাজ্য"
  ],
  [
    "EK",
    "একি অঙ্গরাজ্য"
  ],
  [
    "EN",
    "এনাুগু অঙ্গরাজ্য"
  ],
  [
    "GO",
    "গোম্বে অঙ্গরাজ্য"
  ],
  [
    "IM",
    "ইমো অঙ্গরাজ্য"
  ],
  [
    "JI",
    "জিগাবা অঙ্গরাজ্য"
  ],
  [
    "KD",
    "কাদুনা অঙ্গরাজ্য"
  ],
  [
    "KN",
    "কানো অঙ্গরাজ্য"
  ],
  [
    "KT",
    "ক্যাটসিনা অঙ্গরাজ্য"
  ],
  [
    "KE",
    "কেব্বি অঙ্গরাজ্য"
  ],
  [
    "KO",
    "কোজি অঙ্গরাজ্য"
  ],
  [
    "KW",
    "কওড়া রাজ্য"
  ],
  [
    "NA",
    "নাসারাও অঙ্গরাজ্য"
  ],
  [
    "NI",
    "নাইজার অঙ্গরাজ্য"
  ],
  [
    "OG",
    "ওগুন অঙ্গরাজ্য"
  ],
  [
    "ON",
    "অন্দো অঙ্গরাজ্য"
  ],
  [
    "OS",
    "ওসুন অঙ্গরাজ্য"
  ],
  [
    "PL",
    "প্লেটু অঙ্গরাজ্য"
  ],
  [
    "RI",
    "রিভার অঙ্গরাজ্য"
  ],
  [
    "SO",
    "সোকোটো অঙ্গরাজ্য"
  ],
  [
    "TA",
    "তারাবা অঙ্গরাজ্য"
  ],
  [
    "YO",
    "ইয়ব অঙ্গরাজ্য"
  ],
  [
    "ZA",
    "জাম্পারা অঙ্গরাজ্য"
  ]
];
