export default [
  [
    "AUK",
    "অকল্যান্ড অঞ্চল"
  ],
  [
    "BOP",
    "প্লেন্টি উপসাগর অঞ্চল"
  ],
  [
    "CAN",
    "ক্যান্টাবেরি অঞ্চল"
  ],
  [
    "CIT",
    "চ্যাথাম আইল্যান্ডস"
  ],
  [
    "GIS",
    "গিসবন অঞ্চল"
  ],
  [
    "HKB",
    "হাকেস বে অঞ্চল"
  ],
  [
    "MWT",
    "মানাওয়াতু ওয়াংগানাই অঞ্চল"
  ],
  [
    "MBH",
    "মার্লবোরো অঞ্চল"
  ],
  [
    "NTL",
    "নর্থল্যান্ড অঞ্চল"
  ],
  [
    "OTA",
    "ওটাগো অঞ্চল"
  ],
  [
    "STL",
    "সাউথল্যান্ড অঞ্চল"
  ],
  [
    "TKI",
    "তারানাকি অঞ্চল"
  ],
  [
    "TAS",
    "তাসমান জেলা"
  ],
  [
    "WKO",
    "ওয়াইকাতু অঞ্চল"
  ],
  [
    "WGN",
    "ওয়েলিংটন অঞ্চল"
  ],
  [
    "WTC",
    "ওয়েস্ট কোস্ট অঞ্চল"
  ]
];
