export default [
  [
    "PA-1",
    "বোকাস ডেল টোরো প্রদেশ"
  ],
  [
    "PA-4",
    "চিরিকুই প্রদেশ"
  ],
  [
    "PA-2",
    "কোক্লে প্রদেশ"
  ],
  [
    "PA-3",
    "কোলন প্রদেশ"
  ],
  [
    "PA-5",
    "ডোরিয়েন প্রদেশ"
  ],
  [
    "PA-EM",
    "এম্বেরা-উনান কামারক্যা"
  ],
  [
    "PA-6",
    "হেরেরা প্রদেশ"
  ],
  [
    "PA-KY",
    "গুনা ইয়ালা"
  ],
  [
    "PA-7",
    "লস সান্টোস প্রদেশ"
  ],
  [
    "PA-NB",
    "নাগুবে বিউগল কুমাকা"
  ],
  [
    "PA-9",
    "ভেরাগাস প্রদেশ"
  ]
];
