export default [
  [
    "PE-AMA",
    "আমাজুনাস অঞ্চল"
  ],
  [
    "PE-ANC",
    "আনকাশ অঞ্চল"
  ],
  [
    "PE-APU",
    "আপুরিমাক অঞ্চল"
  ],
  [
    "PE-ARE",
    "আরেকুপা অঞ্চল"
  ],
  [
    "PE-AYA",
    "আয়াকুকো অঞ্চল"
  ],
  [
    "PE-CAJ",
    "কাজামার্কা অঞ্চল"
  ],
  [
    "PE-CUS",
    "কুসকু অঞ্চল"
  ],
  [
    "PE-HUV",
    "হুয়াঙ্কাভেলিকা অঞ্চল"
  ],
  [
    "PE-HUC",
    "হোয়াঙ্কু অঞ্চল"
  ],
  [
    "PE-ICA",
    "ইকা অঞ্চল"
  ],
  [
    "PE-JUN",
    "জুনিন অঞ্চল"
  ],
  [
    "PE-LAL",
    "লা লিবার্টেড অঞ্চল"
  ],
  [
    "PE-LAM",
    "লাম্বায়েক অঞ্চল"
  ],
  [
    "PE-LIM",
    "লিমা অঞ্চল"
  ],
  [
    "PE-LMA",
    "লিমা প্রদেশ"
  ],
  [
    "PE-LOR",
    "লরেতো অঞ্চল"
  ],
  [
    "PE-MDD",
    "মাদ্রি দি ডাইওস অঞ্চল"
  ],
  [
    "PE-MOQ",
    "মুকেগোয়া অঞ্চল"
  ],
  [
    "PE-PAS",
    "পাস্কু অঞ্চল"
  ],
  [
    "PE-PIU",
    "পিউরা অঞ্চল"
  ],
  [
    "PE-SAM",
    "সান মার্টিন অঞ্চল"
  ],
  [
    "PE-TAC",
    "তাকনা অঞ্চল"
  ],
  [
    "PE-TUM",
    "তুম্বেস বিভাগ"
  ],
  [
    "PE-UCA",
    "ওকায়ালি অঞ্চল"
  ]
];
