export default [
  [
    "PH-ABR",
    "আব্রা"
  ],
  [
    "PH-AGN",
    "আগুসান ডেল নর্থে"
  ],
  [
    "PH-AGS",
    "আগুসান দেল সুর"
  ],
  [
    "PH-AKL",
    "আকা্লান"
  ],
  [
    "PH-ALB",
    "আল্বে"
  ],
  [
    "PH-ANT",
    "এন্টিক"
  ],
  [
    "PH-APA",
    "আপায়াও"
  ],
  [
    "PH-AUR",
    "অরোরা"
  ],
  [
    "PH-BAS",
    "ব্যাসিলান"
  ],
  [
    "PH-BAN",
    "বাতান"
  ],
  [
    "PH-BTN",
    "বাতানেস"
  ],
  [
    "PH-BTG",
    "বাটাঙ্গাস"
  ],
  [
    "PH-BEN",
    "বেনকুয়েট"
  ],
  [
    "PH-BIL",
    "বিলিরান"
  ],
  [
    "PH-BOH",
    "বোহোল"
  ],
  [
    "PH-BUK",
    "বুকিদনোন"
  ],
  [
    "PH-BUL",
    "বুলাকান"
  ],
  [
    "PH-CAG",
    "কাগায়ান"
  ],
  [
    "PH-CAN",
    "ক্যামারিন নর্টে"
  ],
  [
    "PH-CAS",
    "কামারিনেস সোর"
  ],
  [
    "PH-CAM",
    "কামিকুইন"
  ],
  [
    "PH-CAP",
    "কাফিজ"
  ],
  [
    "PH-CAT",
    "ক্যাটান্ডুয়ান্স"
  ],
  [
    "PH-CAV",
    "ক্যাভিটে"
  ],
  [
    "PH-CEB",
    "সেবু"
  ],
  [
    "PH-NCO",
    "কিোতাবাতো"
  ],
  [
    "PH-COM",
    "কম্পোস্টেলা ভ্যালি"
  ],
  [
    "PH-DAV",
    "দাভাও দেল নর্টে"
  ],
  [
    "PH-DAS",
    "ডাভাও ডেল সুর"
  ],
  [
    "PH-DAO",
    "দাভাও ওরিয়েন্টাল"
  ],
  [
    "PH-EAS",
    "ইস্টার্ন সামার"
  ],
  [
    "PH-GUI",
    "গুইমারাস"
  ],
  [
    "PH-IFU",
    "ইফুগাও"
  ],
  [
    "PH-ILN",
    "ইলোকোস নর্তে"
  ],
  [
    "PH-ILS",
    "ইলোকোস সুর"
  ],
  [
    "PH-ILI",
    "ইলোইলো"
  ],
  [
    "PH-ISA",
    "ইসাবেলা"
  ],
  [
    "PH-KAL",
    "কালিংগা"
  ],
  [
    "PH-LUN",
    "লা ইউনিয়ন"
  ],
  [
    "PH-LAG",
    "লেগুনা"
  ],
  [
    "PH-LAN",
    "লানাও ডেল নর্টে"
  ],
  [
    "PH-LAS",
    "লানাও দেল সুর"
  ],
  [
    "PH-LEY",
    "লেতে"
  ],
  [
    "PH-MAG",
    "মাগুইন্দানাও"
  ],
  [
    "PH-MAD",
    "মারিন্দুক"
  ],
  [
    "PH-MAS",
    "মাসবেট"
  ],
  [
    "PH-00",
    "মেট্রো মানিলা"
  ],
  [
    "PH-MSC",
    "মিসামিস ওক্সিডেন্টাল"
  ],
  [
    "PH-MSR",
    "মিসামিস ওরিয়েন্টাল"
  ],
  [
    "PH-MOU",
    "মাউন্টেইন প্রদেশ"
  ],
  [
    "PH-NEC",
    "নেগ্রোস অক্সিডেন্টাল"
  ],
  [
    "PH-NER",
    "নেগ্রোস ওরিয়েন্টাল"
  ],
  [
    "PH-NSA",
    "নর্দান সামার"
  ],
  [
    "PH-NUE",
    "ন্যুভা একিজা"
  ],
  [
    "PH-NUV",
    "ন্যুভা ভিজকায়া"
  ],
  [
    "PH-MDC",
    "অক্সিডেন্টাল মিন্ডোলো"
  ],
  [
    "PH-MDR",
    "ওরিয়েন্টাল মিন্ডোরো"
  ],
  [
    "PH-PLW",
    "পালাওয়ান"
  ],
  [
    "PH-PAM",
    "পাম্পাঙ্গা"
  ],
  [
    "PH-PAN",
    "পাঙ্গাসিনান"
  ],
  [
    "PH-QUE",
    "কৌয়েজন"
  ],
  [
    "PH-QUI",
    "কিরিনো"
  ],
  [
    "PH-RIZ",
    "রিজাল"
  ],
  [
    "PH-ROM",
    "রোম্বলন"
  ],
  [
    "PH-WSA",
    "সামার"
  ],
  [
    "PH-SAR",
    "সারাাঙ্গানি"
  ],
  [
    "PH-SIG",
    "সিকুইজোর"
  ],
  [
    "PH-SOR",
    "সরসোগন"
  ],
  [
    "PH-SCO",
    "দক্ষিণ কোটাবাটো"
  ],
  [
    "PH-SLE",
    "সাউদার্ন লেটে"
  ],
  [
    "PH-SUK",
    "সুলতান কুদ্রাত"
  ],
  [
    "PH-SLU",
    "সুলু"
  ],
  [
    "PH-SUN",
    "সুরিগাল ডেল নর্টে"
  ],
  [
    "PH-SUR",
    "সুরিগাও ডেল সোর"
  ],
  [
    "PH-TAR",
    "টারলার্ক"
  ],
  [
    "PH-TAW",
    "তাবি-তাবি"
  ],
  [
    "PH-ZMB",
    "জাম্বালে"
  ],
  [
    "PH-ZAN",
    "জিম্বোয়াঙ্গা ডেল নর্টে"
  ],
  [
    "PH-ZAS",
    "জ্যাম্বাংগা ডেল সুর"
  ],
  [
    "PH-ZSI",
    "জাম্বুয়াঙ্গা সিবুগাই"
  ]
];
