export default [
  [
    "PT-20",
    "অ্যাজোরেস"
  ],
  [
    "PT-02",
    "বেজা জেলা"
  ],
  [
    "PT-03",
    "ব্রাগা জেলা"
  ],
  [
    "PT-05",
    "কাস্টেলো ব্রাঙ্কো জেলা"
  ],
  [
    "PT-06",
    "কমব্রা জেলা"
  ],
  [
    "PT-07",
    "এভোরা জেলা"
  ],
  [
    "PT-08",
    "ফারো জেলা"
  ],
  [
    "PT-10",
    "লেইরাইয়া জেলা"
  ],
  [
    "PT-14",
    "সান্তারেম জেলা"
  ],
  [
    "PT-15",
    "সেতোবাল জেলা"
  ],
  [
    "PT-16",
    "ভিয়ানা ডু কাস্টেলো জেলা"
  ],
  [
    "PT-18",
    "ভিসেউ জেলা"
  ]
];
