export default [
  [
    "AB",
    "এলবা কাউন্টি"
  ],
  [
    "AR",
    "আরাদ কাউন্টি"
  ],
  [
    "AG",
    "আর্জেস কাউন্টি"
  ],
  [
    "BH",
    "বিহোর কাউন্টি"
  ],
  [
    "BN",
    "বিস্ত্রিৎসা-নাসাউদ কাউন্টি"
  ],
  [
    "BT",
    "বোতোসানি কাউন্টি"
  ],
  [
    "BV",
    "ব্রাসোভ কাউন্টি"
  ],
  [
    "BR",
    "ব্রাইলা কাউন্টি"
  ],
  [
    "B",
    "বুখারেস্ট"
  ],
  [
    "BZ",
    "বুজাউ কাউন্টি"
  ],
  [
    "CL",
    "কালারাসি কাউন্টি"
  ],
  [
    "CS",
    "কারাস-সেভারিন কাউন্টি"
  ],
  [
    "CJ",
    "ক্লুজ কাউন্টি"
  ],
  [
    "CT",
    "কনস্ট্যান্টা কাউন্টি"
  ],
  [
    "CV",
    "কোভাস্না কাউন্টি"
  ],
  [
    "DB",
    "ডাম্বোভিটা কাউন্টি"
  ],
  [
    "DJ",
    "ডলি কাউন্টি"
  ],
  [
    "GL",
    "গালোতি কাউন্টি"
  ],
  [
    "GR",
    "গিউরগিউ কাউন্টি"
  ],
  [
    "GJ",
    "গর্জ কাউন্টি"
  ],
  [
    "HR",
    "হারঘিতা কাউন্টি"
  ],
  [
    "HD",
    "হুনেদোয়ারা কাউন্টি"
  ],
  [
    "IS",
    "ইয়াসি কাউন্টি"
  ],
  [
    "IL",
    "ইয়ালোমিতা কাউন্টি"
  ],
  [
    "IF",
    "ইলফোভ"
  ],
  [
    "MH",
    "মেহেদিন্তি কাউন্টি"
  ],
  [
    "MS",
    "মুর কাউন্টি"
  ],
  [
    "NT",
    "নিমট কাউন্টি"
  ],
  [
    "OT",
    "ওল্ট কাউন্টি"
  ],
  [
    "PH",
    "প্রাহোভা কাউন্টি"
  ],
  [
    "SJ",
    "সালাজ কাউন্টি"
  ],
  [
    "SM",
    "সাতু মার কাউন্টি"
  ],
  [
    "SB",
    "সিবিউ কাউন্টি"
  ],
  [
    "SV",
    "সুচিভা কাউন্টি"
  ],
  [
    "TR",
    "টেলেওরম্যান কাউন্টি"
  ],
  [
    "TM",
    "টিমিস কাউন্টি"
  ],
  [
    "TL",
    "তুলসিয়া কাউন্টি"
  ],
  [
    "VL",
    "ভ্যালসিয়া"
  ],
  [
    "VS",
    "ভাস্লুয়ী কাউন্টি"
  ],
  [
    "VN",
    "ভ্রান্সিয়া কাউন্টি"
  ]
];
