export default [
  [
    "AD",
    "আদিগিয়া রিপাবলিক"
  ],
  [
    "AL",
    "আলতাই প্রজাতন্ত্র"
  ],
  [
    "ALT",
    "আলতাই ক্রাই"
  ],
  [
    "AMU",
    "আমুর ওব্লাস্ট"
  ],
  [
    "ARK",
    "আরখানগেলস্ক ওব্লাস্ট"
  ],
  [
    "AST",
    "আস্ট্রখান ওব্লাস্ট"
  ],
  [
    "BA",
    "রিপাবলিক অফ বাশকুরতুস্তান"
  ],
  [
    "BEL",
    "বেল্গ্রোদ ওব্লাস্ট"
  ],
  [
    "BRY",
    "ব্রিয়ানস্ক ওব্লাস্ট"
  ],
  [
    "BU",
    "বুরিয়াত রিপাবলিক"
  ],
  [
    "CE",
    "চেচনিয়া"
  ],
  [
    "CHE",
    "চেলিয়াবিনস্ক ওব্লাস্ট"
  ],
  [
    "CHU",
    "চুকোটকা স্বায়ত্তশাসিত ওব্লাস্ট"
  ],
  [
    "CU",
    "চুভাস রিপাবলিক"
  ],
  [
    "DA",
    "রিপাবলিক অফ ডাগেস্টান"
  ],
  [
    "IN",
    "ইঙ্গুশেতিয়া"
  ],
  [
    "IRK",
    "ইরকুটস্ক ওব্লাস্ট"
  ],
  [
    "IVA",
    "ইভানোভো ওব্লাস্ট"
  ],
  [
    "YEV",
    "জুয়িশ স্বায়ত্তশাসিত ওব্লাস্ট"
  ],
  [
    "KB",
    "কাবার্ডিনো-বল্কার রিপাবলিক"
  ],
  [
    "KGD",
    "কালিনিনগ্রাদ ওব্লাস্ট"
  ],
  [
    "KL",
    "কাল্মিয়াকিয়া রিপাবলিক"
  ],
  [
    "KLU",
    "কালুগা ওব্লাস্ট"
  ],
  [
    "KAM",
    "কামচাটকাক্রাই"
  ],
  [
    "KC",
    "কারাকায় চেরকিস রিপাবলিক"
  ],
  [
    "KR",
    "কারেলিয়া প্রজাতন্ত্র"
  ],
  [
    "KEM",
    "কেমেরোভো ওব্লাস্ট"
  ],
  [
    "KHA",
    "খাবারোভস্ক ক্রাই"
  ],
  [
    "KK",
    "রিপাাবলিক অফ খাকসিয়া"
  ],
  [
    "KHM",
    "কান্তি-মান্সি স্বায়ত্তশাসিত ওব্লাস্ট"
  ],
  [
    "KIR",
    "কিরোভ ওব্লাস্ট"
  ],
  [
    "KO",
    "কোমি রিপাবলিক"
  ],
  [
    "KOS",
    "কস্ট্রোমা ওব্লাস্ট"
  ],
  [
    "KDA",
    "কারস্নুদার কারি"
  ],
  [
    "KYA",
    "ক্রাস্নোয়ারস্ক ক্রা"
  ],
  [
    "KGN",
    "কুরগ্যান ওব্লাস্ট"
  ],
  [
    "KRS",
    "কুরস্ক ওব্লাস্ট"
  ],
  [
    "LEN",
    "লেনিনগ্রাড ওব্লাস্ট"
  ],
  [
    "LIP",
    "লিপেটস্ক ওব্লাস্ট"
  ],
  [
    "MAG",
    "মাগাদান ওব্লাস্ট"
  ],
  [
    "ME",
    "মারাি এল প্রজাতন্ত্র"
  ],
  [
    "MO",
    "মরডোভিয়া প্রজাতন্ত্র"
  ],
  [
    "MOW",
    "মস্কো"
  ],
  [
    "MOS",
    "মস্কো ওব্লাস্ট"
  ],
  [
    "MUR",
    "মুরমানস্ক ওব্লাস্ট"
  ],
  [
    "NEN",
    "নেনেটস স্বায়ত্তশাসিত অক্রুগ"
  ],
  [
    "NIZ",
    "নিঝনি ওব্লাস্ট"
  ],
  [
    "NGR",
    "নোভগরদ ওব্লাস্ট"
  ],
  [
    "NVS",
    "নভোসিবিরস্ক ওব্লাস্ট"
  ],
  [
    "OMS",
    "ওমস্ক ওব্লাস্ট"
  ],
  [
    "ORE",
    "ওরেনবার্গ ওব্লাস্ট"
  ],
  [
    "ORL",
    "ওরিওল ওব্লাস্ট"
  ],
  [
    "PNZ",
    "পেঞ্জা ওব্লাস্ট"
  ],
  [
    "PER",
    "পেরম ক্রায়"
  ],
  [
    "PRI",
    "প্রাইমিরস্কি ক্রাই"
  ],
  [
    "PSK",
    "পেস্কোভ ওব্লাস্ট"
  ],
  [
    "ROS",
    "রসতোভ ওব্লাস্ট"
  ],
  [
    "RYA",
    "রেয়াজান ওব্লাস্ট"
  ],
  [
    "SPE",
    "সেন্ট পিটার্সবার্গ"
  ],
  [
    "SA",
    "সাখা রিপাবলিক"
  ],
  [
    "SAK",
    "শাখালিন ওব্লাস্ট"
  ],
  [
    "SAM",
    "সামারা ওব্লাস্ট"
  ],
  [
    "SAR",
    "সারাতোভ ওব্লাস্ট"
  ],
  [
    "SE",
    "উত্তর ওশেতিয়া-আলানিয়া"
  ],
  [
    "SMO",
    "সি্মো স্মোলেনস্ক ওব্লাস্ট"
  ],
  [
    "STA",
    "স্ট্যাভরোপোল ক্রাই"
  ],
  [
    "SVE",
    "ভার্দলোভস্ক ওব্লাস্ট"
  ],
  [
    "TAM",
    "তাম্বোভ ওব্লাস্ট"
  ],
  [
    "TA",
    "তাতারস্তান"
  ],
  [
    "TOM",
    "টোমস্ক ওব্লাস্ট"
  ],
  [
    "TUL",
    "তুলা ওব্লাস্ট"
  ],
  [
    "TVE",
    "টেভার ওব্লাস্ট"
  ],
  [
    "TYU",
    "তিউমেন ওব্লাস্ট"
  ],
  [
    "TY",
    "তুভা প্রজাতন্ত্র"
  ],
  [
    "UD",
    "আডমুর্ত রিপাবলিক"
  ],
  [
    "ULY",
    "উলিয়ানভস্ক ওব্লাস্ট"
  ],
  [
    "VLA",
    "ভ্লাদিমির ওব্লাস্ট"
  ],
  [
    "VGG",
    "ভল্গোগ্রাড ওব্লাস্ট"
  ],
  [
    "VLG",
    "ভোলোগদা ওব্লাস্ট"
  ],
  [
    "VOR",
    "ভোরওনেঝ ওব্লাস্ট"
  ],
  [
    "YAN",
    "ইয়ামালো-নেনেটস স্বায়ত্তশাসিত অক্রুগ"
  ],
  [
    "YAR",
    "ইয়রোস্লাভ্ল ওব্লাস্ট"
  ],
  [
    "ZAB",
    "জাবায়কালস্কি ক্রা"
  ]
];
