export default [
  [
    "TH-37",
    "আমানত চেরন"
  ],
  [
    "TH-15",
    "আং তাং"
  ],
  [
    "TH-10",
    "ব্যাংকক"
  ],
  [
    "TH-38",
    "বুয়েং কান"
  ],
  [
    "TH-31",
    "বুরি রাম"
  ],
  [
    "TH-24",
    "চাকোএংসাও"
  ],
  [
    "TH-18",
    "চৈ নাট প্রদেশ"
  ],
  [
    "TH-36",
    "কাইয়াফুম"
  ],
  [
    "TH-22",
    "কান্থাবুড়ি"
  ],
  [
    "TH-50",
    "চিয়াং মাই"
  ],
  [
    "TH-57",
    "চিয়াং রাই"
  ],
  [
    "TH-20",
    "চাঁন বুড়ি"
  ],
  [
    "TH-86",
    "কাম্ফন"
  ],
  [
    "TH-46",
    "কালাসিন"
  ],
  [
    "TH-62",
    "কামফাং ফেট"
  ],
  [
    "TH-71",
    "কানাচানবুরি"
  ],
  [
    "TH-40",
    "খন কেইন"
  ],
  [
    "TH-81",
    "ক্রাবি"
  ],
  [
    "TH-52",
    "ল্যাম্পাং"
  ],
  [
    "TH-51",
    "লাম্পুন"
  ],
  [
    "TH-42",
    "লই"
  ],
  [
    "TH-16",
    "লুপ বুরি"
  ],
  [
    "TH-58",
    "মায়ে হং সান"
  ],
  [
    "TH-44",
    "মহা সারকাম"
  ],
  [
    "TH-49",
    "মুকদাহান"
  ],
  [
    "TH-26",
    "নাখন নওক"
  ],
  [
    "TH-73",
    "নাখন পাথোম"
  ],
  [
    "TH-48",
    "নাখন ফানোম"
  ],
  [
    "TH-30",
    "নাখন রাৎকাসিমা"
  ],
  [
    "TH-60",
    "নাখন সাবান"
  ],
  [
    "TH-80",
    "নাখন সি থামমারাত"
  ],
  [
    "TH-55",
    "নান"
  ],
  [
    "TH-96",
    "নারাথিবাত"
  ],
  [
    "TH-39",
    "নাং বাউ লাম ফু"
  ],
  [
    "TH-43",
    "নং খাই"
  ],
  [
    "TH-12",
    "নোনতাবুরি"
  ],
  [
    "TH-13",
    "পাথুম থানি"
  ],
  [
    "TH-94",
    "পাত্তানি"
  ],
  [
    "TH-S",
    "পাতায়া"
  ],
  [
    "TH-82",
    "পাং নাগা"
  ],
  [
    "TH-93",
    "ফাত্থালাং"
  ],
  [
    "TH-56",
    "ফায়াও"
  ],
  [
    "TH-67",
    "ফেৎচাবুন"
  ],
  [
    "TH-76",
    "ফেৎচাবুরি"
  ],
  [
    "TH-66",
    "ফিকিট"
  ],
  [
    "TH-65",
    "ফিটসানুলোক"
  ],
  [
    "TH-14",
    "ফ্রা নাখন সি আয়ুত্তায়িয়া"
  ],
  [
    "TH-54",
    "ফ্রা"
  ],
  [
    "TH-83",
    "ফুকেট"
  ],
  [
    "TH-25",
    "প্রচীন বুরি"
  ],
  [
    "TH-77",
    "প্রকাপ খরি খানের"
  ],
  [
    "TH-85",
    "রানং"
  ],
  [
    "TH-70",
    "রাতচাবুরি"
  ],
  [
    "TH-21",
    "রায়ং"
  ],
  [
    "TH-45",
    "রয় এট"
  ],
  [
    "TH-27",
    "সাঁ কায়েও"
  ],
  [
    "TH-47",
    "সাকন নাকন"
  ],
  [
    "TH-11",
    "সামুত প্রাকান"
  ],
  [
    "TH-74",
    "সামুত সাখন"
  ],
  [
    "TH-75",
    "সামুতে সোমখন্দ"
  ],
  [
    "TH-19",
    "সারাবুরি"
  ],
  [
    "TH-91",
    "সাতুন"
  ],
  [
    "TH-17",
    "সিং বুরি"
  ],
  [
    "TH-33",
    "সি সাঁ কেট"
  ],
  [
    "TH-90",
    "সংখালা"
  ],
  [
    "TH-64",
    "সুখোথাই"
  ],
  [
    "TH-72",
    "সোপান বুরি"
  ],
  [
    "TH-84",
    "সুরাট থানি"
  ],
  [
    "TH-32",
    "সুরিিন"
  ],
  [
    "TH-63",
    "টাক"
  ],
  [
    "TH-92",
    "টাং"
  ],
  [
    "TH-23",
    "ট্রাট"
  ],
  [
    "TH-34",
    "উডন রেচহ্যাটার"
  ],
  [
    "TH-41",
    "উদন থাই"
  ],
  [
    "TH-61",
    "উথাই থানি"
  ],
  [
    "TH-53",
    "উত্তরাদিত"
  ],
  [
    "TH-95",
    "ইয়ালা"
  ],
  [
    "TH-35",
    "ইয়াসোথোন"
  ]
];
