export default [
  [
    "UY-AR",
    "আর্টিগাস বিভাগ"
  ],
  [
    "UY-CA",
    "কানেলোন্স বিভাগ"
  ],
  [
    "UY-CL",
    "কেরু লারগু বিভাগ"
  ],
  [
    "UY-CO",
    "কুলুনিয়া বিভাগ"
  ],
  [
    "UY-DU",
    "দোরাজনো বিভাগ"
  ],
  [
    "UY-FS",
    "ফ্লুরেস বিভাগ"
  ],
  [
    "UY-FD",
    "ফ্লোরিডা বিভাগ"
  ],
  [
    "UY-LA",
    "লাভেলেজা বিভাগ"
  ],
  [
    "UY-MA",
    "মালদোনাদো ডিপার্টমেন্ট"
  ],
  [
    "UY-MO",
    "মন্টেভিডিও বিভাগ"
  ],
  [
    "UY-PA",
    "পেসান্ডো বিভাগ"
  ],
  [
    "UY-RN",
    "রিও নেগ্রো বিভাগ"
  ],
  [
    "UY-RV",
    "রিভার বিভাগ"
  ],
  [
    "UY-RO",
    "রোচা ডিপার্টমেন্ট"
  ],
  [
    "UY-SA",
    "সালতো বিভাগ"
  ],
  [
    "UY-SJ",
    "সানা জুসে বিভাগ"
  ],
  [
    "UY-SO",
    "সরিয়ানো বিভাগ"
  ],
  [
    "UY-TA",
    "তাকুরেম্বু বিভাগ"
  ],
  [
    "UY-TT",
    "ট্রেইন্তাই ট্রেস বিভাগ"
  ]
];
