export default {
  "AE": [
    [
      "AZ",
      "ابوظہبی"
    ],
    [
      "AJ",
      "عجمان"
    ],
    [
      "DU",
      "امارت دبئی"
    ],
    [
      "FU",
      "فجیرہ"
    ],
    [
      "RK",
      "راس الخیمہ"
    ],
    [
      "SH",
      "شارجہ"
    ],
    [
      "UQ",
      "ام القوین"
    ]
  ],
  "AR": [
    [
      "B",
      "صوبہ بیونس آئرس"
    ],
    [
      "K",
      "صوبہ کاتامارکا"
    ],
    [
      "H",
      "صوبہ چاکو"
    ],
    [
      "U",
      "صوبہ چوبوت"
    ],
    [
      "C",
      "بیونس آئرس"
    ],
    [
      "X",
      "صوبہ کوردوبا، ارجنٹائن"
    ],
    [
      "W",
      "صوبہ کورینتس"
    ],
    [
      "E",
      "صوبہ انترے ریوس"
    ],
    [
      "P",
      "صوبہ فورموسا"
    ],
    [
      "Y",
      "صوبہ خوخوئی"
    ],
    [
      "L",
      "لا پامپا صوبہ"
    ],
    [
      "F",
      "لا ریوجا صوبہ، ارجنٹین"
    ],
    [
      "M",
      "صوبہ مندوسا"
    ],
    [
      "N",
      "صوبہ میسیونس"
    ],
    [
      "Q",
      "صوبہ نیوکوین"
    ],
    [
      "R",
      "صوبہ ریو نیگرو"
    ],
    [
      "A",
      "صوبہ سالتا"
    ],
    [
      "J",
      "صوبہ سان خوآن، ارجنٹائن"
    ],
    [
      "D",
      "صوبہ سان لوئیس"
    ],
    [
      "Z",
      "صوبہ سانتا کروز، ارجنٹائن"
    ],
    [
      "S",
      "صوبہ سانتا فے"
    ],
    [
      "G",
      "صوبہ سانتیاگو دل استرو"
    ],
    [
      "V",
      "صوبہ تیئرا دل فوئگو، ارجنٹائن"
    ],
    [
      "T",
      "صوبہ توکومان"
    ]
  ],
  "AU": [
    [
      "ACT",
      "آسٹریلوی دارالحکومت علاقہ"
    ],
    [
      "NSW",
      "نیو ساؤتھ ویلز"
    ],
    [
      "NT",
      "شمالی علاقہ"
    ],
    [
      "QLD",
      "کوئنزلینڈ"
    ],
    [
      "SA",
      "جنوبی آسٹریلیا"
    ],
    [
      "TAS",
      "تسمانیا"
    ],
    [
      "VIC",
      "وکٹوریہ (آسٹریلیا)"
    ],
    [
      "WA",
      "مغربی آسٹریلیا"
    ]
  ],
  "BR": [
    [
      "AC",
      "اکری"
    ],
    [
      "AL",
      "الاگواس"
    ],
    [
      "AP",
      "اماپا"
    ],
    [
      "AM",
      "ایمازوناس"
    ],
    [
      "BA",
      "باہیا"
    ],
    [
      "CE",
      "سئیرا"
    ],
    [
      "DF",
      "وفاقی ضلع"
    ],
    [
      "ES",
      "اسپیریتو سانتو"
    ],
    [
      "GO",
      "گوئیاس"
    ],
    [
      "MA",
      "مارانہاؤ"
    ],
    [
      "MT",
      "ماتو گروسو"
    ],
    [
      "MS",
      "جنوبی ماتو گروسو"
    ],
    [
      "MG",
      "میناس گیرائس"
    ],
    [
      "PA",
      "پارا"
    ],
    [
      "PB",
      "پارائیبا"
    ],
    [
      "PR",
      "پارانا"
    ],
    [
      "PE",
      "پرنامبوکو"
    ],
    [
      "PI",
      "پیاوی"
    ],
    [
      "RJ",
      "ریو دے جینیرو"
    ],
    [
      "RN",
      "شمالی ریو گرانڈی"
    ],
    [
      "RS",
      "جنوبی ریو گرانڈی"
    ],
    [
      "RO",
      "روندونیا"
    ],
    [
      "RR",
      "رورائیما"
    ],
    [
      "SC",
      "سانتا کاتارینا"
    ],
    [
      "SP",
      "ساؤ پاؤلو"
    ],
    [
      "SE",
      "سرژیپی"
    ],
    [
      "TO",
      "توکانتینس"
    ]
  ],
  "CA": [
    [
      "AB",
      "البرٹا"
    ],
    [
      "BC",
      "برٹش کولمبیا"
    ],
    [
      "MB",
      "مانیٹوبا"
    ],
    [
      "NB",
      "نیو برنزویک"
    ],
    [
      "NL",
      "نیو فاؤنڈ لینڈ اور لیبراڈور"
    ],
    [
      "NT",
      "شمال مغربی علاقہ جات، کینیڈا"
    ],
    [
      "NS",
      "نووا سکوشیا"
    ],
    [
      "NU",
      "نناوت"
    ],
    [
      "ON",
      "انٹاریو"
    ],
    [
      "PE",
      "پرنس ایڈورڈ آئی لینڈ"
    ],
    [
      "QC",
      "کیوبیک"
    ],
    [
      "SK",
      "ساسکچیوان"
    ],
    [
      "YT",
      "يوکون"
    ]
  ],
  "CL": [
    [
      "TA",
      "تاراپاکا ریجن"
    ],
    [
      "AN",
      "انتوفاجاستا ریجن"
    ],
    [
      "AT",
      "اتاکاما ریجن"
    ],
    [
      "CO",
      "کوکیمبو علاقہ"
    ],
    [
      "VS",
      "والپارایسو علاقہ"
    ],
    [
      "RM",
      "سینٹیاگو میٹروپولیٹن علاقہ"
    ],
    [
      "ML",
      "ماولے علاقہ"
    ],
    [
      "BI",
      "ریجن میتروپولیتانا"
    ],
    [
      "AR",
      "اراوکانیا ریجن"
    ],
    [
      "LR",
      "لوس ریوس علاقہ"
    ],
    [
      "LL",
      "لوس لاگوس علاقہ"
    ],
    [
      "AI",
      "ایسین ریجن"
    ],
    [
      "MA",
      "ماگایانس و لا انتارتیکا چلی علاقہ"
    ]
  ],
  "CN": [
    [
      "AH",
      "انہوئی"
    ],
    [
      "BJ",
      "بیجنگ"
    ],
    [
      "CQ",
      "چونگ کینگ"
    ],
    [
      "FJ",
      "فوجیان"
    ],
    [
      "GS",
      "گانسو"
    ],
    [
      "GD",
      "گوانگڈونگ"
    ],
    [
      "GX",
      "گوانگشی"
    ],
    [
      "GZ",
      "گوئیژو"
    ],
    [
      "HI",
      "ہائنان"
    ],
    [
      "HE",
      "ہیبئی"
    ],
    [
      "HL",
      "ہیلونگجیانگ"
    ],
    [
      "HA",
      "ہینان"
    ],
    [
      "HB",
      "ہوبئی"
    ],
    [
      "HN",
      "ہونان"
    ],
    [
      "NM",
      "اندرونی منگولیا"
    ],
    [
      "JS",
      "جیانگسو"
    ],
    [
      "JX",
      "جیانگشی"
    ],
    [
      "JL",
      "جیلن"
    ],
    [
      "LN",
      "لیاؤننگ"
    ],
    [
      "NX",
      "نینگشیا"
    ],
    [
      "QH",
      "چنگھائی"
    ],
    [
      "SN",
      "شانسی"
    ],
    [
      "SD",
      "شانڈونگ"
    ],
    [
      "SH",
      "شنگھائی"
    ],
    [
      "SX",
      "شنسی"
    ],
    [
      "SC",
      "سیچوان"
    ],
    [
      "TJ",
      "تیانجین"
    ],
    [
      "XJ",
      "سنکیانگ"
    ],
    [
      "YZ",
      "تبت خود مختار علاقہ"
    ],
    [
      "YN",
      "یوننان"
    ],
    [
      "ZJ",
      "ژجیانگ"
    ]
  ],
  "CO": [
    [
      "AMA",
      "ایمازوناس محکمہ"
    ],
    [
      "ANT",
      "انتیوکیا محکمہ"
    ],
    [
      "ARA",
      "آراوکا محکمہ"
    ],
    [
      "ATL",
      "اتلانتیکو محکمہ"
    ],
    [
      "DC",
      "بوگوتا"
    ],
    [
      "BOL",
      "بولیوار محکمہ"
    ],
    [
      "BOY",
      "بویاکا محکمہ"
    ],
    [
      "CAL",
      "کالداس محکمہ"
    ],
    [
      "CAQ",
      "کاکیتا محکمہ"
    ],
    [
      "CAS",
      "کاسانارے محکمہ"
    ],
    [
      "CAU",
      "کاؤکا محکمہ"
    ],
    [
      "CES",
      "سیزار محکمہ"
    ],
    [
      "CHO",
      "چوکو محکمہ"
    ],
    [
      "COR",
      "کوردوبا محکمہ"
    ],
    [
      "CUN",
      "کوندینامارکا محکمہ"
    ],
    [
      "GUA",
      "گواینیا محکمہ"
    ],
    [
      "GUV",
      "گوابیارے محکمہ"
    ],
    [
      "HUI",
      "ہوئلا محکمہ"
    ],
    [
      "LAG",
      "لا گواجیرا دیپارٹمنٹ"
    ],
    [
      "MAG",
      "ماگدالینا محکمہ"
    ],
    [
      "MET",
      "میتا محکمہ"
    ],
    [
      "NAR",
      "نارینو محکمہ"
    ],
    [
      "NSA",
      "شمالی سانتاندر محکمہ"
    ],
    [
      "PUT",
      "پوتامایو محکمہ"
    ],
    [
      "QUI",
      "قیندیو محکمہ"
    ],
    [
      "RIS",
      "ریسارالدا محکمہ"
    ],
    [
      "SAP",
      "مجموعہ الجزائر سان اینڈریس، پرووڈینسیا و سانتا کاتالینا"
    ],
    [
      "SAN",
      "سانتاندر محکمہ"
    ],
    [
      "SUC",
      "سوکرے محکمہ"
    ],
    [
      "TOL",
      "تولیما محکمہ"
    ],
    [
      "VAC",
      "ویے دیل کاؤکا محکمہ"
    ],
    [
      "VAU",
      "واوپیس محکمہ"
    ],
    [
      "VID",
      "بیچادا محکمہ"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "الاخویلا صوبہ"
    ],
    [
      "CR-C",
      "کارتاگو صوبہ"
    ],
    [
      "CR-G",
      "گواناکاستے صوبہ"
    ],
    [
      "CR-H",
      "ایریدیا صوبہ"
    ],
    [
      "CR-L",
      "لیمون صوبہ"
    ],
    [
      "CR-P",
      "پونتاریناس صوبہ"
    ],
    [
      "CR-SJ",
      "سان خوزے صوبہ"
    ]
  ],
  "EG": [
    [
      "SHR",
      "محافظہ الشرقیہ"
    ],
    [
      "ALX",
      "محافظہ اسکندریہ"
    ],
    [
      "ASN",
      "محافظہ اسوان"
    ],
    [
      "AST",
      "محافظہ اسیوط"
    ],
    [
      "BH",
      "محافظہ بحیرہ"
    ],
    [
      "BNS",
      "محافظہ بنی سیوف"
    ],
    [
      "C",
      "محافظہ قاہرہ"
    ],
    [
      "DK",
      "محافظہ دقہلیہ"
    ],
    [
      "DT",
      "محافظہ دمیاط"
    ],
    [
      "FYM",
      "محافظہ فیوم"
    ],
    [
      "GH",
      "محافظہ غربیہ"
    ],
    [
      "GZ",
      "محافظہ جیزہ"
    ],
    [
      "IS",
      "محافظہ اسماعیلیہ"
    ],
    [
      "KFS",
      "محافظہ کفر الشیخ"
    ],
    [
      "LX",
      "محافظہ الاقصر"
    ],
    [
      "MT",
      "محافظہ مطروح"
    ],
    [
      "MN",
      "محافظہ منیا"
    ],
    [
      "MNF",
      "محافظہ منوفیہ"
    ],
    [
      "WAD",
      "محافظہ وادی جدید"
    ],
    [
      "SIN",
      "محافظہ شمالی سینا"
    ],
    [
      "PTS",
      "محافظہ پورٹ سعید"
    ],
    [
      "KB",
      "محافظہ قلیوبیہ"
    ],
    [
      "KN",
      "محافظہ قنا"
    ],
    [
      "BA",
      "محافظہ بحر احمر"
    ],
    [
      "SHG",
      "محافظہ سوہاج"
    ],
    [
      "JS",
      "محافظہ جنوبی سینا"
    ],
    [
      "SUZ",
      "محافظہ سوئیز"
    ]
  ],
  "ES": [
    [
      "C",
      "صوبہ لا کورونا"
    ],
    [
      "VI",
      "آلابا"
    ],
    [
      "AB",
      "صوبہ الباسیتے"
    ],
    [
      "A",
      "صوبہ الیکانتے"
    ],
    [
      "AL",
      "صوبہ المریہ"
    ],
    [
      "AV",
      "صوبہ آبیلا"
    ],
    [
      "BA",
      "صوبہ بطليوس"
    ],
    [
      "PM",
      "جزائر بلیبار²"
    ],
    [
      "B",
      "صوبہ برشلونہ"
    ],
    [
      "BU",
      "صوبہ بورگوس"
    ],
    [
      "CC",
      "صوبہ کاسیریس"
    ],
    [
      "CA",
      "صوبہ کادیز"
    ],
    [
      "S",
      "کانتابریا²"
    ],
    [
      "CS",
      "صوبہ کاستیلون"
    ],
    [
      "CE",
      "سبتہ"
    ],
    [
      "CR",
      "صوبہ سیوداد ریال"
    ],
    [
      "CO",
      "صوبہ قرطبہ"
    ],
    [
      "CU",
      "صوبہ کوینکا"
    ],
    [
      "GI",
      "صوبہ جیرونا"
    ],
    [
      "GR",
      "صوبہ غرناطہ"
    ],
    [
      "GU",
      "صوبہ گوادالاخارا"
    ],
    [
      "SS",
      "گیپوسکوا"
    ],
    [
      "H",
      "صوبہ ویلبا"
    ],
    [
      "HU",
      "صوبہ ویسکا"
    ],
    [
      "J",
      "صوبہ خائن"
    ],
    [
      "LO",
      "لا ریوخا"
    ],
    [
      "GC",
      "صوبہ لاس پاماس"
    ],
    [
      "LE",
      "صوبہ لیون"
    ],
    [
      "L",
      "صوبہ لاریدا"
    ],
    [
      "LU",
      "صوبہ لوگو"
    ],
    [
      "MA",
      "صوبہ مالقہ"
    ],
    [
      "ML",
      "ملیلہ"
    ],
    [
      "NA",
      "ناوار²"
    ],
    [
      "OR",
      "صوبہ اورینسے"
    ],
    [
      "P",
      "صوبہ پالینسیا"
    ],
    [
      "PO",
      "صوبہ پونتیبیدرا"
    ],
    [
      "SA",
      "صوبہ سالامانکا"
    ],
    [
      "TF",
      "صوبہ سانتا کروز دے فینیریفے"
    ],
    [
      "SG",
      "صوبہ سیگوبیا"
    ],
    [
      "SE",
      "صوبہ اشبیلیہ"
    ],
    [
      "SO",
      "سوریا صوبہ"
    ],
    [
      "T",
      "صوبہ تاریگؤنا"
    ],
    [
      "TE",
      "صوبہ تیرویل"
    ],
    [
      "TO",
      "صوبہ طلیطلہ"
    ],
    [
      "V",
      "صوبہ ویلنسیا"
    ],
    [
      "VA",
      "صوبہ بلدولید"
    ],
    [
      "BI",
      "بیسکای"
    ],
    [
      "ZA",
      "صوبہ سامورا"
    ],
    [
      "Z",
      "صوبہ سرقسطہ"
    ]
  ],
  "GT": [
    [
      "AVE",
      "آلتا ویراپاس محکمہ"
    ],
    [
      "BVE",
      "باخا ویراپاس محکمہ"
    ],
    [
      "CMT",
      "چیمالتینانگو محکمہ"
    ],
    [
      "CQM",
      "چیکویمولا محکمہ"
    ],
    [
      "EPR",
      "ایل پروگریسو محکمہ"
    ],
    [
      "ESC",
      "ایسکوینتلا محکمہ"
    ],
    [
      "GUA",
      "گواتیمالا محکمہ"
    ],
    [
      "HUE",
      "ہویہویتینانگو محکمہ"
    ],
    [
      "IZA",
      "اسابال محکمہ"
    ],
    [
      "JAL",
      "خالاپا محکمہ"
    ],
    [
      "JUT",
      "خوتیاپا محکمہ"
    ],
    [
      "PET",
      "پیتین محکمہ"
    ],
    [
      "QUE",
      "کویتسالتینانگو محکمہ"
    ],
    [
      "QUI",
      "کیتشے محکمہ"
    ],
    [
      "RET",
      "ریتالولیو محکمہ"
    ],
    [
      "SAC",
      "ساکاتیپیکیس محکمہ"
    ],
    [
      "SMA",
      "سان مارکوس محکمہ"
    ],
    [
      "SRO",
      "سانتا روسا محکمہ، گواتیمالا"
    ],
    [
      "SOL",
      "سولولا محکمہ"
    ],
    [
      "SUC",
      "سوتشیتیپیکیس محکمہ"
    ],
    [
      "TOT",
      "توتونیکاپان محکمہ"
    ],
    [
      "ZAC",
      "ساکاپا محکمہ"
    ]
  ],
  "ID": [
    [
      "AC",
      "آچے"
    ],
    [
      "BB",
      "بانگکا بیلیٹنگ"
    ],
    [
      "BT",
      "بانٹین"
    ],
    [
      "BE",
      "بنگکولو"
    ],
    [
      "GO",
      "گورونٹالو (صوبہ)"
    ],
    [
      "JK",
      "جکارتہ"
    ],
    [
      "JA",
      "جمبی"
    ],
    [
      "JB",
      "مغربی جاوا"
    ],
    [
      "JT",
      "وسطی جاوا"
    ],
    [
      "JI",
      "مشرقی جاوا"
    ],
    [
      "KB",
      "مغربی کالیمانتان"
    ],
    [
      "KS",
      "جنوبی کالیمانتان"
    ],
    [
      "KT",
      "وسطی کالیمانتان"
    ],
    [
      "KI",
      "مشرقی کالیمانتان"
    ],
    [
      "KU",
      "شمالی کالیمانتان"
    ],
    [
      "KR",
      "ریاو جزائر صوبہ"
    ],
    [
      "LA",
      "لامپونگ"
    ],
    [
      "MA",
      "مالوکو (صوبہ)"
    ],
    [
      "MU",
      "شمالی مالوکو"
    ],
    [
      "SU",
      "شمالی سماٹرا"
    ],
    [
      "NB",
      "مغربی نوسا ٹنگارہ"
    ],
    [
      "NT",
      "مشرقی نوسا ٹنگارہ"
    ],
    [
      "PA",
      "پاپوا (صوبہ)"
    ],
    [
      "PB",
      "مغربی پاپوا (صوبہ)"
    ],
    [
      "RI",
      "ریاو"
    ],
    [
      "SS",
      "جنوبی سماٹرا"
    ],
    [
      "SR",
      "مغربی سولاویسی"
    ],
    [
      "SN",
      "جنوبی سولاویسی"
    ],
    [
      "ST",
      "وسطی سولاویسی"
    ],
    [
      "SG",
      "جنوب مشرقی سولاویسی"
    ],
    [
      "SA",
      "شمالی سولاویسی"
    ],
    [
      "SB",
      "مغربی سماٹرا"
    ],
    [
      "YO",
      "خصوصی علاقہ یوگیاکارتا"
    ]
  ],
  "IE": [
    [
      "CW",
      "کاؤنٹی کارلو"
    ],
    [
      "CN",
      "کاؤنٹی کاوان"
    ],
    [
      "CE",
      "کاؤنٹی کلیئر"
    ],
    [
      "CO",
      "کاؤنٹی کورک"
    ],
    [
      "DL",
      "کاؤنٹی ڈانیگول"
    ],
    [
      "D",
      "کاؤنٹی ڈبلن"
    ],
    [
      "G",
      "کاؤنٹی گالوے"
    ],
    [
      "KY",
      "کاؤنٹی کیری"
    ],
    [
      "KE",
      "کاؤنٹی کلڈیئر"
    ],
    [
      "KK",
      "کاؤنٹی کلکینی"
    ],
    [
      "LS",
      "کاؤنٹی لیش"
    ],
    [
      "LM",
      "کاؤنٹی لیٹریم"
    ],
    [
      "LK",
      "کاؤنٹی لیمرک"
    ],
    [
      "LD",
      "کاؤنٹی لونگفرڈ"
    ],
    [
      "LH",
      "کاؤنٹی لاوتھ"
    ],
    [
      "MO",
      "کاؤنٹی میو"
    ],
    [
      "MH",
      "کاؤنٹی میدھ"
    ],
    [
      "MN",
      "کاؤنٹی مونیہین"
    ],
    [
      "OY",
      "کاؤنٹی اوفلی"
    ],
    [
      "RN",
      "کاؤنٹی راسکومن"
    ],
    [
      "SO",
      "کاؤنٹی سلایگوہ"
    ],
    [
      "TA",
      "کاؤنٹی ٹپاریری"
    ],
    [
      "WD",
      "کاؤنٹی واٹرفرڈ"
    ],
    [
      "WH",
      "کاؤنٹی ویسٹمیدھ"
    ],
    [
      "WX",
      "کاؤنٹی ویکسفرڈ"
    ],
    [
      "WW",
      "کاؤنٹی ویکلو"
    ]
  ],
  "IN": [
    [
      "AN",
      "جزائر انڈمان و نکوبار"
    ],
    [
      "AP",
      "آندھرا پردیش"
    ],
    [
      "AR",
      "اروناچل پردیش"
    ],
    [
      "AS",
      "آسام"
    ],
    [
      "BR",
      "بہار"
    ],
    [
      "CH",
      "چندی گڑھ"
    ],
    [
      "CG",
      "چھتیس گڑھ"
    ],
    [
      "DN",
      "دادرا و نگر حویلی"
    ],
    [
      "DD",
      "دمن و دیو"
    ],
    [
      "DL",
      "دلی"
    ],
    [
      "GA",
      "گوا"
    ],
    [
      "GJ",
      "گجرات"
    ],
    [
      "HR",
      "ہریانہ"
    ],
    [
      "HP",
      "ہماچل پردیش"
    ],
    [
      "JK",
      "جموں و کشمیر"
    ],
    [
      "JH",
      "جھاڑکھنڈ"
    ],
    [
      "KA",
      "کرناٹک"
    ],
    [
      "KL",
      "کیرلا"
    ],
    [
      "LD",
      "لکشادیپ"
    ],
    [
      "MP",
      "مدھیہ پردیش"
    ],
    [
      "MH",
      "مہاراشٹر"
    ],
    [
      "MN",
      "منی پور"
    ],
    [
      "ML",
      "میگھالیہ"
    ],
    [
      "MZ",
      "میزورم"
    ],
    [
      "NL",
      "ناگالینڈ"
    ],
    [
      "OR",
      "اڑیسہ"
    ],
    [
      "PY",
      "پونڈیچری"
    ],
    [
      "PB",
      "پنجاب"
    ],
    [
      "RJ",
      "راجستھان"
    ],
    [
      "SK",
      "سکم"
    ],
    [
      "TN",
      "تامل ناڈو"
    ],
    [
      "TS",
      "تیلنگانا"
    ],
    [
      "TR",
      "تری پورہ"
    ],
    [
      "UP",
      "اتر پردیش"
    ],
    [
      "UK",
      "اتراکھنڈ"
    ],
    [
      "WB",
      "مغربی بنگال"
    ]
  ],
  "IT": [
    [
      "AG",
      "صوبہ آگریجنتو"
    ],
    [
      "AL",
      "صوبہ الیساندریا"
    ],
    [
      "AN",
      "صوبہ انکونا"
    ],
    [
      "AO",
      "وادی آوستہ"
    ],
    [
      "AR",
      "صوبہ آرتزو"
    ],
    [
      "AP",
      "صوبہ آسکولی پیچینو"
    ],
    [
      "AT",
      "صوبہ آستی"
    ],
    [
      "AV",
      "صوبہ آویلینو"
    ],
    [
      "BA",
      "میٹروپولیٹن شہر باری"
    ],
    [
      "BT",
      "صوبہ بارلیتا-آندریا-ترانی"
    ],
    [
      "BL",
      "صوبہ بیلونو"
    ],
    [
      "BN",
      "صوبہ بینیوینتو"
    ],
    [
      "BG",
      "صوبہ بیرگامو"
    ],
    [
      "BI",
      "صوبہ بیئلا"
    ],
    [
      "BO",
      "صوبہ بولونیا"
    ],
    [
      "BZ",
      "جنوبی ٹائرول"
    ],
    [
      "BS",
      "صوبہ بریشا"
    ],
    [
      "BR",
      "صوبہ بریندیزی"
    ],
    [
      "CA",
      "صوبہ کالیاری"
    ],
    [
      "CL",
      "صوبہ کالتانیسیتا"
    ],
    [
      "CB",
      "صوبہ کامپوباسو"
    ],
    [
      "CE",
      "صوبہ کاسیرتا"
    ],
    [
      "CT",
      "صوبہ کاتانیا"
    ],
    [
      "CZ",
      "صوبہ کاتاندزارو"
    ],
    [
      "CH",
      "صوبہ کئیتی"
    ],
    [
      "CO",
      "صوبہ کومو"
    ],
    [
      "CS",
      "صوبہ کوزینتسا"
    ],
    [
      "CR",
      "صوبہ کریمونا"
    ],
    [
      "KR",
      "صوبہ کروتونے"
    ],
    [
      "CN",
      "صوبہ کونیو"
    ],
    [
      "EN",
      "صوبہ اننا"
    ],
    [
      "FM",
      "صوبہ فیرمو"
    ],
    [
      "FE",
      "صوبہ فیرارا"
    ],
    [
      "FI",
      "صوبہ فلورنس"
    ],
    [
      "FG",
      "صوبہ فوجا"
    ],
    [
      "FC",
      "صوبہ فورلی-چیزینا"
    ],
    [
      "FR",
      "صوبہ فروزینونے"
    ],
    [
      "OT",
      "صوبہ اولبیا-تیمپیو"
    ],
    [
      "GE",
      "میٹروپولیٹن شہر جینوا"
    ],
    [
      "GO",
      "صوبہ گوریتسیا"
    ],
    [
      "GR",
      "صوبہ گروسیتو"
    ],
    [
      "IM",
      "صوبہ امپیریا"
    ],
    [
      "IS",
      "صوبہ ازیرنیا"
    ],
    [
      "AQ",
      "صوبہ لاکویلا"
    ],
    [
      "SP",
      "صوبہ لا سپیتسیا"
    ],
    [
      "LT",
      "صوبہ لاتینا"
    ],
    [
      "LE",
      "صوبہ لیچہ"
    ],
    [
      "LC",
      "صوبہ لیکو"
    ],
    [
      "LI",
      "صوبہ لیورنو"
    ],
    [
      "LO",
      "صوبہ لوڈی"
    ],
    [
      "LU",
      "صوبہ لوکا"
    ],
    [
      "MC",
      "صوبہ ماچیراتا"
    ],
    [
      "MN",
      "صوبہ مانتووا"
    ],
    [
      "MS",
      "صوبہ ماسا اور کارارا"
    ],
    [
      "MT",
      "صوبہ ماتیرا"
    ],
    [
      "VS",
      "صوبہ میدیو کامپیدانو"
    ],
    [
      "ME",
      "صوبہ میسینا"
    ],
    [
      "MI",
      "صوبہ میلان"
    ],
    [
      "MO",
      "صوبہ مودینا"
    ],
    [
      "MB",
      "صوبہ مونتسا اور بریانتزا"
    ],
    [
      "NA",
      "صوبہ ناپولی"
    ],
    [
      "NO",
      "صوبہ نووارا"
    ],
    [
      "NU",
      "صوبہ نوورو"
    ],
    [
      "OG",
      "صوبہ اولیاسترا"
    ],
    [
      "OR",
      "صوبہ اوریستانو"
    ],
    [
      "PD",
      "صوبہ پادووا"
    ],
    [
      "PA",
      "صوبہ پالیرمو"
    ],
    [
      "PR",
      "صوبہ پارما"
    ],
    [
      "PV",
      "صوبہ پاویا"
    ],
    [
      "PG",
      "صوبہ پیروجا"
    ],
    [
      "PU",
      "صوبہ پیزارو اور اوربینو"
    ],
    [
      "PE",
      "صوبہ پسکارا"
    ],
    [
      "PC",
      "صوبہ پیاچنزا"
    ],
    [
      "PI",
      "صوبہ پیسا"
    ],
    [
      "PT",
      "صوبہ پستویا"
    ],
    [
      "PN",
      "صوبہ پوردینونے"
    ],
    [
      "PZ",
      "صوبہ پوتینتسا"
    ],
    [
      "PO",
      "صوبہ پراتو"
    ],
    [
      "RG",
      "صوبہ راگوزا"
    ],
    [
      "RA",
      "صوبہ راوینا"
    ],
    [
      "RC",
      "صوبہ رجیو کلابریا"
    ],
    [
      "RE",
      "صوبہ رجیو امیلیا"
    ],
    [
      "RI",
      "صوبہ ریئتی"
    ],
    [
      "RN",
      "صوبہ ریمینی"
    ],
    [
      "RM",
      "صوبہ روما"
    ],
    [
      "RO",
      "صوبہ روویگو"
    ],
    [
      "SA",
      "صوبہ سالیرنو"
    ],
    [
      "SS",
      "صوبہ ساساری"
    ],
    [
      "SV",
      "صوبہ ساوونا"
    ],
    [
      "SI",
      "صوبہ سئینا"
    ],
    [
      "SR",
      "صوبہ سرقوسہ"
    ],
    [
      "SO",
      "صوبہ سوندریو"
    ],
    [
      "CI",
      "صوبہ کاربونیا-اگلیسیاس"
    ],
    [
      "TA",
      "صوبہ تارانتو"
    ],
    [
      "TE",
      "صوبہ تیرامو"
    ],
    [
      "TR",
      "صوبہ تیرنی"
    ],
    [
      "TO",
      "صوبہ تورینو"
    ],
    [
      "TP",
      "صوبہ تراپانی"
    ],
    [
      "TV",
      "صوبہ تریویزو"
    ],
    [
      "TS",
      "صوبہ تریستے"
    ],
    [
      "UD",
      "صوبہ اودینے"
    ],
    [
      "VA",
      "صوبہ واریزے"
    ],
    [
      "VE",
      "صوبہ وینس"
    ],
    [
      "VB",
      "صوبہ ویربانو-کوزیو-اوسولا"
    ],
    [
      "VC",
      "صوبہ ویرچیلی"
    ],
    [
      "VR",
      "صوبہ ویرونا"
    ],
    [
      "VV",
      "صوبہ ویبو والینتسیا"
    ],
    [
      "VI",
      "صوبہ ویچینسا"
    ],
    [
      "VT",
      "صوبہ ویتیربو"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "ہوکائیدو"
    ],
    [
      "JP-02",
      "اوموری پریفیکچر"
    ],
    [
      "JP-03",
      "ایواتے پریفیکچر"
    ],
    [
      "JP-04",
      "میاگی پریفیکچر"
    ],
    [
      "JP-05",
      "اکیتا پریفیکچر"
    ],
    [
      "JP-06",
      "یاماگاتا پرفکترے"
    ],
    [
      "JP-07",
      "فوکوشیما پریفیکچر"
    ],
    [
      "JP-08",
      "ایباراکی پریفیکچر"
    ],
    [
      "JP-09",
      "توچیگی پریفیکچر"
    ],
    [
      "JP-10",
      "گونما پریفیکچر"
    ],
    [
      "JP-11",
      "سایتاما"
    ],
    [
      "JP-12",
      "چیبا پریفیکچر"
    ],
    [
      "JP-13",
      "توکیو"
    ],
    [
      "JP-14",
      "کاناگاوا پریفیکچر"
    ],
    [
      "JP-15",
      "نیگاتا پریفیکچر"
    ],
    [
      "JP-16",
      "تویاما پریفیکچر"
    ],
    [
      "JP-17",
      "اشیکاوا پریفیکچر"
    ],
    [
      "JP-18",
      "فوکوئی پریفیکچر"
    ],
    [
      "JP-19",
      "یماناشی پرفکترے"
    ],
    [
      "JP-20",
      "ناگانو پریفیکچر"
    ],
    [
      "JP-21",
      "گیفو پریفیکچر"
    ],
    [
      "JP-22",
      "شیزوکا پریفیکچر"
    ],
    [
      "JP-23",
      "ایچی پریفیکچر"
    ],
    [
      "JP-24",
      "میہ پریفیکچر"
    ],
    [
      "JP-25",
      "شیگا پریفیکچر"
    ],
    [
      "JP-26",
      "کیوٹو پریفیکچر"
    ],
    [
      "JP-27",
      "اوساکا پریفیکچر"
    ],
    [
      "JP-28",
      "ہیوگو پریفیکچر"
    ],
    [
      "JP-29",
      "نارا پریفیکچر"
    ],
    [
      "JP-30",
      "واکایاما پریفیکچر"
    ],
    [
      "JP-31",
      "توتوری پریفیکچر"
    ],
    [
      "JP-32",
      "شیمانے پریفیکچر"
    ],
    [
      "JP-33",
      "اوکایاما پریفیکچر"
    ],
    [
      "JP-34",
      "ہیروشیما پریفیکچر"
    ],
    [
      "JP-35",
      "یاماگوچی پرفکترے"
    ],
    [
      "JP-36",
      "توکوشیما پریفیکچر"
    ],
    [
      "JP-37",
      "کاگاوا پریفیکچر"
    ],
    [
      "JP-38",
      "اہیمے پریفیکچر"
    ],
    [
      "JP-39",
      "کوچی پریفیکچر"
    ],
    [
      "JP-40",
      "فوکوکا پریفیکچر"
    ],
    [
      "JP-41",
      "سگا پریفیکچر"
    ],
    [
      "JP-42",
      "ناگاساکی پریفیکچر"
    ],
    [
      "JP-43",
      "کوماموتو پریفیکچر"
    ],
    [
      "JP-44",
      "اوئیتا پریفیکچر"
    ],
    [
      "JP-45",
      "میازاکی پریفیکچر"
    ],
    [
      "JP-46",
      "کاگوشیما پریفیکچر"
    ],
    [
      "JP-47",
      "اوکیناوا پریفیکچر"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "بوسان"
    ],
    [
      "KR-43",
      "شمالی چونگچیونگ صوبہ"
    ],
    [
      "KR-44",
      "جنوبی چونگچیونگ صوبہ"
    ],
    [
      "KR-27",
      "ڈائے گو"
    ],
    [
      "KR-30",
      "ڈائے جیون"
    ],
    [
      "KR-42",
      "گانگوان صوبہ"
    ],
    [
      "KR-29",
      "گوانگ جو"
    ],
    [
      "KR-47",
      "شمالی گیئونگسانگ صوبہ"
    ],
    [
      "KR-41",
      "گیئونگی صوبہ"
    ],
    [
      "KR-48",
      "جنوبی گیئونگسانگ صوبہ"
    ],
    [
      "KR-28",
      "ان چیون"
    ],
    [
      "KR-49",
      "جیجو صوبہ"
    ],
    [
      "KR-45",
      "شمالی جئولا صوبہ"
    ],
    [
      "KR-46",
      "جنوبی جئولا صوبہ"
    ],
    [
      "KR-50",
      "سیجونگ شہر"
    ],
    [
      "KR-11",
      "سیول"
    ],
    [
      "KR-31",
      "السان"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "محافظہ احمدی"
    ],
    [
      "KW-KU",
      "محافظہ العاصمہ (کویت)"
    ],
    [
      "KW-FA",
      "محافظہ فروانیہ"
    ],
    [
      "KW-JA",
      "محافظہ جہراء"
    ],
    [
      "KW-HA",
      "محافظہ حولی"
    ],
    [
      "KW-MU",
      "محافظہ مبارک الکبیر"
    ]
  ],
  "MX": [
    [
      "AGS",
      "آگوسکالینٹس"
    ],
    [
      "BC",
      "باجا کیلیفورنیا"
    ],
    [
      "BCS",
      "باجا کیلیفورنیا سر"
    ],
    [
      "CAMP",
      "کامپیچی"
    ],
    [
      "CHIS",
      "چیاپاس"
    ],
    [
      "CHIH",
      "چہواہوا"
    ],
    [
      "DF",
      "میکسیکو شہر"
    ],
    [
      "COAH",
      "کواہويلا"
    ],
    [
      "COL",
      "کولیما"
    ],
    [
      "DGO",
      "دورانگو"
    ],
    [
      "GTO",
      "گوانجواتو"
    ],
    [
      "GRO",
      "گیریرو"
    ],
    [
      "HGO",
      "ہیدالگو (ریاست)"
    ],
    [
      "JAL",
      "جلیسکو"
    ],
    [
      "MEX",
      "ریاست میکسیکو"
    ],
    [
      "MICH",
      "میشواکان"
    ],
    [
      "MOR",
      "موریلوس"
    ],
    [
      "NAY",
      "نایاریت"
    ],
    [
      "NL",
      "نیوو لیون"
    ],
    [
      "OAX",
      "اوکساکا"
    ],
    [
      "PUE",
      "پوئبلا"
    ],
    [
      "QRO",
      "کوارتارو"
    ],
    [
      "Q ROO",
      "کوینتانا رو"
    ],
    [
      "SLP",
      "سان لوئیس پوتوسی"
    ],
    [
      "SIN",
      "سینالوا"
    ],
    [
      "SON",
      "سونورا"
    ],
    [
      "TAB",
      "تاباسکو"
    ],
    [
      "TAMPS",
      "تاماولیپاس"
    ],
    [
      "TLAX",
      "تلاکسکالا"
    ],
    [
      "VER",
      "ویراکروز"
    ],
    [
      "YUC",
      "یوکتان"
    ],
    [
      "ZAC",
      "زاکاٹیکاس"
    ]
  ],
  "MY": [
    [
      "JHR",
      "جوھر"
    ],
    [
      "KDH",
      "قدح"
    ],
    [
      "KTN",
      "کیلانتن"
    ],
    [
      "KUL",
      "کوالالمپور"
    ],
    [
      "LBN",
      "لابوان"
    ],
    [
      "MLK",
      "ملاکا"
    ],
    [
      "NSN",
      "نگری سمبیلان"
    ],
    [
      "PHG",
      "پاہانگ"
    ],
    [
      "PNG",
      "پینانگ"
    ],
    [
      "PRK",
      "پیراک"
    ],
    [
      "PLS",
      "پرلس"
    ],
    [
      "PJY",
      "پتراجایا"
    ],
    [
      "SBH",
      "صباح"
    ],
    [
      "SWK",
      "سراواک"
    ],
    [
      "SGR",
      "سلنگور"
    ],
    [
      "TRG",
      "تیرنگانو"
    ]
  ],
  "NG": [
    [
      "AB",
      "ابیا ریاست"
    ],
    [
      "FC",
      "وفاقی دارالحکومت علاقہ، نائجیریا"
    ],
    [
      "AD",
      "اداماوا ریاست"
    ],
    [
      "AK",
      "اکوا ایبوم ریاست"
    ],
    [
      "AN",
      "انامبرا ریاست"
    ],
    [
      "BA",
      "باوچی ریاست"
    ],
    [
      "BY",
      "بایلسا ریاست"
    ],
    [
      "BE",
      "بینوے ریاست"
    ],
    [
      "BO",
      "بورنو ریاست"
    ],
    [
      "CR",
      "کراس ریور ریاست"
    ],
    [
      "DE",
      "ڈیلٹا ریاست"
    ],
    [
      "EB",
      "عبونئی ریاست"
    ],
    [
      "ED",
      "عدو ریاست"
    ],
    [
      "EK",
      "عکیتی ریاست"
    ],
    [
      "EN",
      "عنوگو ریاست"
    ],
    [
      "GO",
      "گومبے ریاست"
    ],
    [
      "IM",
      "امو ریاست"
    ],
    [
      "JI",
      "جیگاوا ریاست"
    ],
    [
      "KD",
      "کادونا اسٹیٹ"
    ],
    [
      "KN",
      "کانو ریاست"
    ],
    [
      "KT",
      "کاتسینا ریاست"
    ],
    [
      "KE",
      "کیبی ریاست"
    ],
    [
      "KO",
      "کوگی ریاست"
    ],
    [
      "KW",
      "کوارا ریاست"
    ],
    [
      "LA",
      "لاگوس ریاست"
    ],
    [
      "NA",
      "نصراوا ریاست"
    ],
    [
      "NI",
      "نائیجر ریاست"
    ],
    [
      "OG",
      "اوگون ریاست"
    ],
    [
      "ON",
      "اوندو ریاست"
    ],
    [
      "OS",
      "اوسون ریاست"
    ],
    [
      "OY",
      "اویو ریاست"
    ],
    [
      "PL",
      "پلیٹئو ریاست"
    ],
    [
      "RI",
      "ریورز ریاست"
    ],
    [
      "SO",
      "سوکوتو ریاست"
    ],
    [
      "TA",
      "تارابا ریاست"
    ],
    [
      "YO",
      "یوبے اسٹیٹ"
    ],
    [
      "ZA",
      "زمفارا ریاست"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "آکلینڈ علاقہ"
    ],
    [
      "BOP",
      "بے آف پلینٹی علاقہ"
    ],
    [
      "CAN",
      "کینٹربری، نیوزی لینڈ"
    ],
    [
      "CIT",
      "چاتھم آئی لینڈ"
    ],
    [
      "GIS",
      "ضلع گسبورن"
    ],
    [
      "HKB",
      "ہاکس بے علاقہ"
    ],
    [
      "MWT",
      "ماناواتو-وانگانوی"
    ],
    [
      "MBH",
      "مارلبورو علاقہ"
    ],
    [
      "NTL",
      "نارتھ لینڈ علاقہ"
    ],
    [
      "OTA",
      "اوٹاگو"
    ],
    [
      "STL",
      "ساؤتھ لینڈ، نیوزی لینڈ"
    ],
    [
      "TKI",
      "تاراناکی"
    ],
    [
      "TAS",
      "ضلع تسمان"
    ],
    [
      "WKO",
      "وائکاٹو"
    ],
    [
      "WGN",
      "ویلنگٹن علاقہ"
    ],
    [
      "WTC",
      "ویسٹ کوسٹ، نیوزی لینڈ"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "بوکاس دیل تورو صوبہ"
    ],
    [
      "PA-4",
      "چیرکی صوبہ"
    ],
    [
      "PA-2",
      "کوکل صوبہ"
    ],
    [
      "PA-3",
      "کولون صوبہ"
    ],
    [
      "PA-5",
      "داریئن صوبہ"
    ],
    [
      "PA-EM",
      "کومارکا امبیرا-ووناو"
    ],
    [
      "PA-6",
      "ہیریرا صوبہ"
    ],
    [
      "PA-KY",
      "گونا یالا"
    ],
    [
      "PA-7",
      "لاس سانتوس صوبہ"
    ],
    [
      "PA-NB",
      "نگابے-بوگلے کومارکا"
    ],
    [
      "PA-8",
      "پاناما صوبہ"
    ],
    [
      "PA-10",
      "پاناما غربی صوبہ"
    ],
    [
      "PA-9",
      "ویراگواس صوبہ"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "امازوناس علاقہ"
    ],
    [
      "PE-ANC",
      "انکاش علاقہ"
    ],
    [
      "PE-APU",
      "اپوریماک علاقہ"
    ],
    [
      "PE-ARE",
      "اریکیپا علاقہ"
    ],
    [
      "PE-AYA",
      "ایاکوچو علاقہ"
    ],
    [
      "PE-CAJ",
      "کاخامارکا علاقہ"
    ],
    [
      "PE-CUS",
      "کوزکو علاقہ"
    ],
    [
      "PE-HUV",
      "وانکابیلیکا علاقہ"
    ],
    [
      "PE-HUC",
      "وانوکو علاقہ"
    ],
    [
      "PE-ICA",
      "اکا علاقہ"
    ],
    [
      "PE-JUN",
      "خونین علاقہ"
    ],
    [
      "PE-LAL",
      "لا لیورتاد علاقہ"
    ],
    [
      "PE-LAM",
      "لامبایےکے علاقہ"
    ],
    [
      "PE-LIM",
      "لیما علاقہ"
    ],
    [
      "PE-LMA",
      "لیما صوبہ"
    ],
    [
      "PE-LOR",
      "لوریتو علاقہ"
    ],
    [
      "PE-MDD",
      "مادرے دے دیوس علاقہ"
    ],
    [
      "PE-MOQ",
      "موکیگوا علاقہ"
    ],
    [
      "PE-PAS",
      "پاسکو علاقہ"
    ],
    [
      "PE-PIU",
      "پیورا علاقہ"
    ],
    [
      "PE-PUN",
      "پونو علاقہ"
    ],
    [
      "PE-SAM",
      "سان مارتین علاقہ"
    ],
    [
      "PE-TAC",
      "تاکنا علاقہ"
    ],
    [
      "PE-TUM",
      "تومبیس علاقہ"
    ],
    [
      "PE-UCA",
      "اکیالی علاقہ"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "ابرا (صوبہ)"
    ],
    [
      "PH-AGN",
      "اگوسان شمالی"
    ],
    [
      "PH-AGS",
      "اگوسان جنوبی"
    ],
    [
      "PH-AKL",
      "اکلان"
    ],
    [
      "PH-ALB",
      "البائی"
    ],
    [
      "PH-ANT",
      "اینٹیک (صوبہ)"
    ],
    [
      "PH-APA",
      "اپایاؤ"
    ],
    [
      "PH-AUR",
      "آرورا (صوبہ)"
    ],
    [
      "PH-BAS",
      "باسیلان"
    ],
    [
      "PH-BAN",
      "باتان"
    ],
    [
      "PH-BTN",
      "باتانیس"
    ],
    [
      "PH-BTG",
      "باتھانگاس"
    ],
    [
      "PH-BEN",
      "بینگیت"
    ],
    [
      "PH-BIL",
      "بیلیران"
    ],
    [
      "PH-BOH",
      "بوہول"
    ],
    [
      "PH-BUK",
      "بوکیدنون"
    ],
    [
      "PH-BUL",
      "بولاکان"
    ],
    [
      "PH-CAG",
      "کاگایان"
    ],
    [
      "PH-CAN",
      "کامارینز شمالی"
    ],
    [
      "PH-CAS",
      "کامارینز جنوبی"
    ],
    [
      "PH-CAM",
      "کامیگوین"
    ],
    [
      "PH-CAP",
      "کاپیز"
    ],
    [
      "PH-CAT",
      "کاتاندوانیس"
    ],
    [
      "PH-CAV",
      "کاویت"
    ],
    [
      "PH-CEB",
      "سیبو"
    ],
    [
      "PH-NCO",
      "کوتاباتو"
    ],
    [
      "PH-COM",
      "وادی کومپوستیلا"
    ],
    [
      "PH-DAV",
      "داوائو شمالی"
    ],
    [
      "PH-DAS",
      "داوائو جنوبی"
    ],
    [
      "PH-DVO",
      "داوائو غربی"
    ],
    [
      "PH-DAO",
      "داوائو شرقی"
    ],
    [
      "PH-DIN",
      "جزائر دیناگات"
    ],
    [
      "PH-EAS",
      "مشرقی سامار"
    ],
    [
      "PH-GUI",
      "گوئماراس"
    ],
    [
      "PH-IFU",
      "ایفوگاؤ"
    ],
    [
      "PH-ILN",
      "ایلوکوس شمالی"
    ],
    [
      "PH-ILS",
      "ایلوکوس جنوبی"
    ],
    [
      "PH-ILI",
      "الوئیلو"
    ],
    [
      "PH-ISA",
      "آئزابیلا (صوبہ)"
    ],
    [
      "PH-KAL",
      "کالینگا"
    ],
    [
      "PH-LUN",
      "لا یونین"
    ],
    [
      "PH-LAG",
      "لاگونا (صوبہ)"
    ],
    [
      "PH-LAN",
      "لاناؤ شمالی"
    ],
    [
      "PH-LAS",
      "لاناؤ دل سور"
    ],
    [
      "PH-LEY",
      "لیئتے (صوبہ)"
    ],
    [
      "PH-MAG",
      "ماگوئنداناؤ"
    ],
    [
      "PH-MAD",
      "ماریندوک"
    ],
    [
      "PH-MAS",
      "ماسبات"
    ],
    [
      "PH-00",
      "میٹرو منیلا"
    ],
    [
      "PH-MSC",
      "میسامس غربی"
    ],
    [
      "PH-MSR",
      "میسامس شرقی"
    ],
    [
      "PH-MOU",
      "ماؤنٹین صوبہ"
    ],
    [
      "PH-NEC",
      "نیگروس غربی"
    ],
    [
      "PH-NER",
      "نیگروس شرقی"
    ],
    [
      "PH-NSA",
      "شمالی سامار"
    ],
    [
      "PH-NUE",
      "نوئوا اسیہا"
    ],
    [
      "PH-NUV",
      "نوئوا ویزکایا"
    ],
    [
      "PH-MDC",
      "غربی میندورو"
    ],
    [
      "PH-MDR",
      "شرقی میندورو"
    ],
    [
      "PH-PLW",
      "پالاوان"
    ],
    [
      "PH-PAM",
      "پامپانگا"
    ],
    [
      "PH-PAN",
      "پانگاسینان"
    ],
    [
      "PH-QUE",
      "کویزون"
    ],
    [
      "PH-QUI",
      "کوئرینو"
    ],
    [
      "PH-RIZ",
      "ریزال"
    ],
    [
      "PH-ROM",
      "رومبلون"
    ],
    [
      "PH-WSA",
      "سامار (صوبہ)"
    ],
    [
      "PH-SAR",
      "سارانگانی"
    ],
    [
      "PH-SIG",
      "سیقیحور"
    ],
    [
      "PH-SOR",
      "سورسوگون"
    ],
    [
      "PH-SCO",
      "جنوبی کوتاباتو"
    ],
    [
      "PH-SLE",
      "جنوبی لیئتے"
    ],
    [
      "PH-SUK",
      "سلطان قدرت"
    ],
    [
      "PH-SLU",
      "سولو"
    ],
    [
      "PH-SUN",
      "سوریگاؤ شمالی"
    ],
    [
      "PH-SUR",
      "سوریگاؤ جنوبی"
    ],
    [
      "PH-TAR",
      "تارلاک"
    ],
    [
      "PH-TAW",
      "تاوی تاوی"
    ],
    [
      "PH-ZMB",
      "زامبالیس"
    ],
    [
      "PH-ZAN",
      "زامبوانگا شمالی"
    ],
    [
      "PH-ZAS",
      "زامبوانگا جنوبی"
    ],
    [
      "PH-ZSI",
      "زامبوانگا سیبوگائے"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "آزورس"
    ],
    [
      "PT-01",
      "آواریو ضلع"
    ],
    [
      "PT-02",
      "بیجا ضلع"
    ],
    [
      "PT-03",
      "براگا ضلع"
    ],
    [
      "PT-04",
      "براگانسا ضلع"
    ],
    [
      "PT-05",
      "کاشتیلو برانکو ضلع"
    ],
    [
      "PT-06",
      "کویمبرا ضلع"
    ],
    [
      "PT-07",
      "ایورا ضلع"
    ],
    [
      "PT-08",
      "فارو ضلع"
    ],
    [
      "PT-09",
      "گواردا ضلع"
    ],
    [
      "PT-10",
      "لائریا ضلع"
    ],
    [
      "PT-11",
      "لزبن ضلع"
    ],
    [
      "PT-30",
      "مادیعیرا"
    ],
    [
      "PT-12",
      "پورتالیگرے ضلع"
    ],
    [
      "PT-13",
      "پورتو ضلع"
    ],
    [
      "PT-14",
      "سانتارامی ضلع"
    ],
    [
      "PT-15",
      "سیتوبال ضلع"
    ],
    [
      "PT-16",
      "ویانا دو کاشتیلو ضلع"
    ],
    [
      "PT-17",
      "ویلا ریال ضلع"
    ],
    [
      "PT-18",
      "ویزیو ضلع"
    ]
  ],
  "RO": [
    [
      "AB",
      "البا کاؤنٹی"
    ],
    [
      "AR",
      "آراد کاؤنٹی"
    ],
    [
      "AG",
      "آرجش کاؤنٹی"
    ],
    [
      "BC",
      "باکئو کاؤنٹی"
    ],
    [
      "BH",
      "بیہور کاؤنٹی"
    ],
    [
      "BN",
      "بیستریتسا-ناسائود کاؤنٹی"
    ],
    [
      "BT",
      "بوتوشانی کاؤنٹی"
    ],
    [
      "BV",
      "براشوو کاؤنٹی"
    ],
    [
      "BR",
      "برئیلا کاؤنٹی"
    ],
    [
      "B",
      "بخارسٹ"
    ],
    [
      "BZ",
      "بوزاو کاؤنٹی"
    ],
    [
      "CL",
      "کالاراشی کاؤنٹی"
    ],
    [
      "CS",
      "کاراش-سیویرین کاؤنٹی"
    ],
    [
      "CJ",
      "کلوژ کاؤنٹی"
    ],
    [
      "CT",
      "کونستانتسا کاؤنٹی"
    ],
    [
      "CV",
      "کوواسنا کاؤنٹی"
    ],
    [
      "DB",
      "دیمبوویتسا کاؤنٹی"
    ],
    [
      "DJ",
      "دولژ کاؤنٹی"
    ],
    [
      "GL",
      "گالاتسی کاؤنٹی"
    ],
    [
      "GR",
      "جیورجو کاؤنٹی"
    ],
    [
      "GJ",
      "گورژ کاؤنٹی"
    ],
    [
      "HR",
      "ہارگیتا کاؤنٹی"
    ],
    [
      "HD",
      "ہونےدوارا کاؤنٹی"
    ],
    [
      "IS",
      "یاشی کاؤنٹی"
    ],
    [
      "IL",
      "یالومیتسا کاؤنٹی"
    ],
    [
      "IF",
      "الیفوف کاؤنٹی"
    ],
    [
      "MM",
      "ماراموریش کاؤنٹی"
    ],
    [
      "MH",
      "میہیدینتسی کاؤنٹی"
    ],
    [
      "MS",
      "موریش کاؤنٹی"
    ],
    [
      "NT",
      "نامتس کاؤنٹی"
    ],
    [
      "OT",
      "اولت کاؤنٹی"
    ],
    [
      "PH",
      "پراہوا کاؤنٹی"
    ],
    [
      "SJ",
      "سالاژ کاؤنٹی"
    ],
    [
      "SM",
      "ساتو مارے کاؤنٹی"
    ],
    [
      "SB",
      "سیبیو کاؤنٹی"
    ],
    [
      "SV",
      "سوچاوا کاؤنٹی"
    ],
    [
      "TR",
      "تیلیاورمان کاؤنٹی"
    ],
    [
      "TM",
      "تیمیش کاؤنٹی"
    ],
    [
      "TL",
      "تولچا کاؤنٹی"
    ],
    [
      "VL",
      "ویلچا کاؤنٹی"
    ],
    [
      "VS",
      "واسلوی کاؤنٹی"
    ],
    [
      "VN",
      "ورانچا کاؤنٹی"
    ]
  ],
  "RU": [
    [
      "AD",
      "ادیگیا"
    ],
    [
      "AL",
      "التائی جمہوریہ"
    ],
    [
      "ALT",
      "التائی کرائی"
    ],
    [
      "AMU",
      "آمور اوبلاست"
    ],
    [
      "ARK",
      "آرخانگلسک اوبلاست"
    ],
    [
      "AST",
      "استراخان اوبلاست"
    ],
    [
      "BA",
      "باشکورتوستان"
    ],
    [
      "BEL",
      "بلگورود اوبلاست"
    ],
    [
      "BRY",
      "بریانسک اوبلاست"
    ],
    [
      "BU",
      "بوریاتیا"
    ],
    [
      "CE",
      "شیشان"
    ],
    [
      "CHE",
      "چیلیابنسک اوبلاست"
    ],
    [
      "CHU",
      "چوکوتکا خود مختار آکرگ"
    ],
    [
      "CU",
      "چوواشیا"
    ],
    [
      "DA",
      "داغستان"
    ],
    [
      "IN",
      "انگوشتیا"
    ],
    [
      "IRK",
      "ارکتسک اوبلاست"
    ],
    [
      "IVA",
      "ایوانوو اوبلاست"
    ],
    [
      "YEV",
      "یہودی خود مختار اوبلاست"
    ],
    [
      "KB",
      "کباردینو-بالکاریا جمہوریہ"
    ],
    [
      "KGD",
      "کیلننگراڈ اوبلاست"
    ],
    [
      "KL",
      "کلمیکیا"
    ],
    [
      "KLU",
      "کالوگا اوبلاست"
    ],
    [
      "KAM",
      "کامچاٹکا کرائی"
    ],
    [
      "KC",
      "کراچائے-چرکیسیا"
    ],
    [
      "KR",
      "جمہوریہ کریلیا"
    ],
    [
      "KEM",
      "کیمیروو اوبلاست"
    ],
    [
      "KHA",
      "خابارووسک کرائی"
    ],
    [
      "KK",
      "خاکاسیا"
    ],
    [
      "KHM",
      "خانتی-مانسی خود مختار آکرگ"
    ],
    [
      "KIR",
      "کیروف اوبلاست"
    ],
    [
      "KO",
      "کومی جمہوریہ"
    ],
    [
      "KOS",
      "کوستروما اوبلاست"
    ],
    [
      "KDA",
      "کریسنوڈار کرائی"
    ],
    [
      "KYA",
      "کراسنویارسک کرائی"
    ],
    [
      "KGN",
      "کورگان اوبلاست"
    ],
    [
      "KRS",
      "کورسک اوبلاست"
    ],
    [
      "LEN",
      "لیننگراڈ اوبلاست"
    ],
    [
      "LIP",
      "لیپٹسک اوبلاست"
    ],
    [
      "MAG",
      "ماگادان اوبلاست"
    ],
    [
      "ME",
      "ماری ال"
    ],
    [
      "MO",
      "موردوویا"
    ],
    [
      "MOW",
      "ماسکو"
    ],
    [
      "MOS",
      "ماسکو اوبلاست"
    ],
    [
      "MUR",
      "مورمانسک اوبلاست"
    ],
    [
      "NEN",
      "نینیتس خود مختار آکرگ"
    ],
    [
      "NIZ",
      "نزہنی نووگورود اوبلاست"
    ],
    [
      "NGR",
      "نووگورود اوبلاست"
    ],
    [
      "NVS",
      "نووسیبرسک اوبلاست"
    ],
    [
      "OMS",
      "اومسک اوبلاست"
    ],
    [
      "ORE",
      "اورنبرگ اوبلاست"
    ],
    [
      "ORL",
      "اوریول اوبلاست"
    ],
    [
      "PNZ",
      "پینزا اوبلاست"
    ],
    [
      "PER",
      "پیرم کرائی"
    ],
    [
      "PRI",
      "پریمورسکی کرائی"
    ],
    [
      "PSK",
      "پسکوف اوبلاست"
    ],
    [
      "ROS",
      "روستوف اوبلاست"
    ],
    [
      "RYA",
      "ریازان اوبلاست"
    ],
    [
      "SPE",
      "سینٹ پیٹرز برگ"
    ],
    [
      "SA",
      "سخا جمہوریہ"
    ],
    [
      "SAK",
      "سخالن اوبلاست"
    ],
    [
      "SAM",
      "سمارا اوبلاست"
    ],
    [
      "SAR",
      "ساراتوو اوبلاست"
    ],
    [
      "SE",
      "شمالی اوسیشیا-الانیا"
    ],
    [
      "SMO",
      "سمولنسک اوبلاست"
    ],
    [
      "STA",
      "سٹاوروپول کرائی"
    ],
    [
      "SVE",
      "سوردلووسک اوبلاست"
    ],
    [
      "TAM",
      "تیمبوف اوبلاست"
    ],
    [
      "TA",
      "تاتارستان"
    ],
    [
      "TOM",
      "تومسک اوبلاست"
    ],
    [
      "TUL",
      "تولا اوبلاست"
    ],
    [
      "TVE",
      "توور اوبلاست"
    ],
    [
      "TYU",
      "تیومن اوبلاست"
    ],
    [
      "TY",
      "تووا"
    ],
    [
      "UD",
      "ادمورتیا"
    ],
    [
      "ULY",
      "اولیانووسک اوبلاست"
    ],
    [
      "VLA",
      "ولادیمیر اوبلاست"
    ],
    [
      "VGG",
      "وولگوگراڈ اوبلاست"
    ],
    [
      "VLG",
      "ولوگدا اوبلاست"
    ],
    [
      "VOR",
      "ورونیش اوبلاست"
    ],
    [
      "YAN",
      "یامالو-نینیتس خود مختار آکرگ"
    ],
    [
      "YAR",
      "یاروسلاول اوبلاست"
    ],
    [
      "ZAB",
      "زابایکالسکی کرائی"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "اہواشاپان"
    ],
    [
      "SV-CA",
      "کابانیاس"
    ],
    [
      "SV-CH",
      "شالاتنانگو"
    ],
    [
      "SV-CU",
      "کوسکاتلان"
    ],
    [
      "SV-LI",
      "لا لیبیرتاڈ"
    ],
    [
      "SV-PA",
      "لا پاز"
    ],
    [
      "SV-UN",
      "لا یونیون"
    ],
    [
      "SV-MO",
      "مورازان"
    ],
    [
      "SV-SM",
      "سان میگیل"
    ],
    [
      "SV-SS",
      "سان سیلواڈور"
    ],
    [
      "SV-SV",
      "سان ویسینتے"
    ],
    [
      "SV-SA",
      "سانتا آنا"
    ],
    [
      "SV-SO",
      "سونسوناتے"
    ],
    [
      "SV-US",
      "اوسولوتآن "
    ]
  ],
  "TH": [
    [
      "TH-37",
      "صوبہ امنات چاروئن"
    ],
    [
      "TH-15",
      "صوبہ آنگ تھونگ"
    ],
    [
      "TH-10",
      "بنکاک"
    ],
    [
      "TH-38",
      "صوبہ بوئنگ کان"
    ],
    [
      "TH-31",
      "صوبہ بوریرام"
    ],
    [
      "TH-24",
      "چاچوئنگساو صوبہ"
    ],
    [
      "TH-18",
      "چائی نات صوبہ"
    ],
    [
      "TH-36",
      "چائیاپھوم صوبہ"
    ],
    [
      "TH-22",
      "چانتھابوری صوبہ"
    ],
    [
      "TH-50",
      "صوبہ چیانگ مائی"
    ],
    [
      "TH-57",
      "صوبہ چیانگ رائی"
    ],
    [
      "TH-20",
      "چونبوری صوبہ"
    ],
    [
      "TH-86",
      "چومپھون صوبہ"
    ],
    [
      "TH-46",
      "کالاسن صوبہ"
    ],
    [
      "TH-62",
      "کامپھائنگ پھیت صوبہ"
    ],
    [
      "TH-71",
      "کانچانابوری صوبہ"
    ],
    [
      "TH-40",
      "کھون کیئن صوبہ"
    ],
    [
      "TH-81",
      "کرابی صوبہ"
    ],
    [
      "TH-52",
      "لیمپینگ صوبہ"
    ],
    [
      "TH-51",
      "لیمپھون صوبہ"
    ],
    [
      "TH-42",
      "لوئی صوبہ"
    ],
    [
      "TH-16",
      "لوپبوری صوبہ"
    ],
    [
      "TH-58",
      "صوبہ مائے ہونگ سون"
    ],
    [
      "TH-44",
      "مہا ساراکھام صوبہ"
    ],
    [
      "TH-49",
      "موکداہان صوبہ"
    ],
    [
      "TH-26",
      "ناکھون نایوک صوبہ"
    ],
    [
      "TH-73",
      "ناکھون پاتھوم صوبہ"
    ],
    [
      "TH-48",
      "ناکھون پھانوم صوبہ"
    ],
    [
      "TH-30",
      "ناکھون راتچاسیما صوبہ"
    ],
    [
      "TH-60",
      "ناکھون ساوان صوبہ"
    ],
    [
      "TH-80",
      "ناکھون سی تھامارات صوبہ"
    ],
    [
      "TH-55",
      "صوبہ نان"
    ],
    [
      "TH-96",
      "ناراتھیوات صوبہ"
    ],
    [
      "TH-39",
      "نونگ بوا لامپھو صوبہ"
    ],
    [
      "TH-43",
      "نونگ کھائی صوبہ"
    ],
    [
      "TH-12",
      "نونتھابوری صوبہ"
    ],
    [
      "TH-13",
      "پاتھاوم تھانی صوبہ"
    ],
    [
      "TH-94",
      "صوبہ پاتانی"
    ],
    [
      "TH-S",
      "پتایا"
    ],
    [
      "TH-82",
      "پھانگ نگا صوبہ"
    ],
    [
      "TH-93",
      "پھاتتھالونگ صوبہ"
    ],
    [
      "TH-56",
      "پھایاو صوبہ"
    ],
    [
      "TH-67",
      "پھیتچابون صوبہ"
    ],
    [
      "TH-76",
      "پھتچابوری صوبہ"
    ],
    [
      "TH-66",
      "پھیچیت صوبہ"
    ],
    [
      "TH-65",
      "پھیتسانولوک صوبہ"
    ],
    [
      "TH-14",
      "پھرا ناکھون سی ایوتتھایا صوبہ"
    ],
    [
      "TH-54",
      "پھرائے صوبہ"
    ],
    [
      "TH-83",
      "صوبہ پھوکٹ"
    ],
    [
      "TH-25",
      "پراچنبوری صوبہ"
    ],
    [
      "TH-77",
      "پراچواپ کھیری کھان صوبہ"
    ],
    [
      "TH-85",
      "رانونگ صوبہ"
    ],
    [
      "TH-70",
      "راتچابوری صوبہ"
    ],
    [
      "TH-21",
      "رایونگ صوبہ"
    ],
    [
      "TH-45",
      "روئی ات صوبہ"
    ],
    [
      "TH-27",
      "سا کیو علاقہ"
    ],
    [
      "TH-47",
      "ساکون ناکھون صوبہ"
    ],
    [
      "TH-11",
      "ساموت پراکان"
    ],
    [
      "TH-74",
      "ساموت ساکھون صوبہ"
    ],
    [
      "TH-75",
      "ساموت سونگکھرام صوبہ"
    ],
    [
      "TH-19",
      "سارابوری صوبہ"
    ],
    [
      "TH-91",
      "ساتون صوبہ"
    ],
    [
      "TH-17",
      "سنگ بوری صوبہ"
    ],
    [
      "TH-33",
      "سیساکیت صوبہ"
    ],
    [
      "TH-90",
      "سونگکھلا صوبہ"
    ],
    [
      "TH-64",
      "سوخوتھائی صوبہ"
    ],
    [
      "TH-72",
      "سوپھان بوری صوبہ"
    ],
    [
      "TH-84",
      "سورات تھانی صوبہ"
    ],
    [
      "TH-32",
      "سورن صوبہ"
    ],
    [
      "TH-63",
      "تاک صوبہ"
    ],
    [
      "TH-92",
      "ترانگ صوبہ"
    ],
    [
      "TH-23",
      "ترات صوبہ"
    ],
    [
      "TH-34",
      "صوبہ ابون راتچاتھانی"
    ],
    [
      "TH-41",
      "اودون تھانی صوبہ"
    ],
    [
      "TH-61",
      "اوتھائی تھانی صوبہ"
    ],
    [
      "TH-53",
      "اوتارادیت صوبہ"
    ],
    [
      "TH-95",
      "یالا پراونس"
    ],
    [
      "TH-35",
      "یسوتھون علاقہ"
    ]
  ],
  "US": [
    [
      "AL",
      "الاباما"
    ],
    [
      "AK",
      "الاسکا"
    ],
    [
      "AZ",
      "ایریزونا"
    ],
    [
      "AR",
      "آرکنساس"
    ],
    [
      "CA",
      "کیلی فورنیا"
    ],
    [
      "CO",
      "کولوراڈو"
    ],
    [
      "CT",
      "کنیکٹیکٹ"
    ],
    [
      "DE",
      "ڈیلاویئر"
    ],
    [
      "DC",
      "واشنگٹن ڈی سی"
    ],
    [
      "FL",
      "فلوریڈا"
    ],
    [
      "GA",
      "ریاست جارجیا"
    ],
    [
      "HI",
      "ہوائی"
    ],
    [
      "ID",
      "ایڈاہو"
    ],
    [
      "IL",
      "الینوائے"
    ],
    [
      "IN",
      "انڈیانا"
    ],
    [
      "IA",
      "آئیووا"
    ],
    [
      "KS",
      "کنساس"
    ],
    [
      "KY",
      "کینٹکی"
    ],
    [
      "LA",
      "لوزیانا"
    ],
    [
      "ME",
      "مینے"
    ],
    [
      "MD",
      "میری لینڈ"
    ],
    [
      "MA",
      "میساچوسٹس"
    ],
    [
      "MI",
      "مشی گن"
    ],
    [
      "MN",
      "مینیسوٹا"
    ],
    [
      "MS",
      "مسیسپی"
    ],
    [
      "MO",
      "مسوری"
    ],
    [
      "MT",
      "مونٹانا"
    ],
    [
      "NE",
      "نیبراسکا"
    ],
    [
      "NV",
      "نیواڈا"
    ],
    [
      "NH",
      "نیو ہیمپشائر"
    ],
    [
      "NJ",
      "نیو جرسی"
    ],
    [
      "NM",
      "نیو میکسیکو"
    ],
    [
      "NY",
      "نیویارک"
    ],
    [
      "NC",
      "شمالی کیرولینا"
    ],
    [
      "ND",
      "شمالی ڈکوٹا"
    ],
    [
      "OH",
      "اوہائیو"
    ],
    [
      "OK",
      "اوکلاہوما"
    ],
    [
      "OR",
      "اوریگون"
    ],
    [
      "PA",
      "پنسلوانیا"
    ],
    [
      "RI",
      "رہوڈ آئی لینڈ"
    ],
    [
      "SC",
      "جنوبی کیرولینا"
    ],
    [
      "SD",
      "جنوبی ڈکوٹا"
    ],
    [
      "TN",
      "ٹینیسی"
    ],
    [
      "TX",
      "ٹیکساس"
    ],
    [
      "UT",
      "یوٹاہ"
    ],
    [
      "VT",
      "ورمونٹ"
    ],
    [
      "VA",
      "ورجینیا"
    ],
    [
      "WA",
      "ریاست واشنگٹن"
    ],
    [
      "WV",
      "مغربی ورجینیا"
    ],
    [
      "WI",
      "وسکونسن"
    ],
    [
      "WY",
      "وائیومنگ"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "آرتیگاس محکمہ"
    ],
    [
      "UY-CA",
      "کانیلونس محکمہ"
    ],
    [
      "UY-CL",
      "سیرو لارگو محکمہ"
    ],
    [
      "UY-CO",
      "کولونیا محکمہ"
    ],
    [
      "UY-DU",
      "دوراسنو محکمہ"
    ],
    [
      "UY-FS",
      "فلوریس محکمہ"
    ],
    [
      "UY-FD",
      "فلوریدا محکمہ"
    ],
    [
      "UY-LA",
      "لاواشیخا محکمہ"
    ],
    [
      "UY-MA",
      "مالدونادو محکمہ"
    ],
    [
      "UY-MO",
      "مونتیبیدیو محکمہ"
    ],
    [
      "UY-PA",
      "پایساندو محکمہ"
    ],
    [
      "UY-RN",
      "ریو نیگرو محکمہ"
    ],
    [
      "UY-RV",
      "ریویرا محکمہ"
    ],
    [
      "UY-RO",
      "روچا محکمہ"
    ],
    [
      "UY-SA",
      "سالتو محکمہ"
    ],
    [
      "UY-SJ",
      "سان خوسے محکمہ"
    ],
    [
      "UY-SO",
      "سوریانو محکمہ"
    ],
    [
      "UY-TA",
      "تاکواریمبو محکمہ"
    ],
    [
      "UY-TT",
      "ترینتا ی تریس محکمہ"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "اماسوناس، وینیزویلا"
    ],
    [
      "VE-B",
      "انسوآتیگی"
    ],
    [
      "VE-C",
      "آپورے"
    ],
    [
      "VE-D",
      "آراگوا"
    ],
    [
      "VE-E",
      "باریناس"
    ],
    [
      "VE-F",
      "بولیبار"
    ],
    [
      "VE-G",
      "کارابوبو"
    ],
    [
      "VE-H",
      "کوخیدیس"
    ],
    [
      "VE-Y",
      "دیلتا اماکورا"
    ],
    [
      "VE-W",
      "وفاقی توابع وینیزویلا"
    ],
    [
      "VE-A",
      "دارالحکومت ضلع"
    ],
    [
      "VE-I",
      "فالکون"
    ],
    [
      "VE-J",
      "گواریکو"
    ],
    [
      "VE-X",
      "بارگاس"
    ],
    [
      "VE-K",
      "لارا، وینیزویلا"
    ],
    [
      "VE-L",
      "میریدا"
    ],
    [
      "VE-M",
      "میراندا"
    ],
    [
      "VE-N",
      "موناگاس"
    ],
    [
      "VE-O",
      "نویبا ایسپارتا"
    ],
    [
      "VE-P",
      "پورتوگیسا، وینیزویلا"
    ],
    [
      "VE-R",
      "سوکرے، وینیزویلا"
    ],
    [
      "VE-S",
      "تاچیرا"
    ],
    [
      "VE-T",
      "تروخیو"
    ],
    [
      "VE-U",
      "یارکے"
    ],
    [
      "VE-V",
      "سولیا"
    ]
  ],
  "ZA": [
    [
      "EC",
      "مشرقی کیپ"
    ],
    [
      "FS",
      "آزاد ریاست (صوبہ)"
    ],
    [
      "LP",
      "لیمپوپو"
    ],
    [
      "MP",
      "ماپومالانگا"
    ],
    [
      "NW",
      "شمال مغربی (جنوبی افریقی صوبہ)"
    ],
    [
      "NC",
      "شمالی کیپ"
    ],
    [
      "WC",
      "مغربی کیپ"
    ]
  ]
};
