export default {
  "AE": [
    [
      "AZ",
      "אבו דאבי"
    ],
    [
      "AJ",
      "עג׳מאן"
    ],
    [
      "DU",
      "דובאי"
    ],
    [
      "FU",
      "פוג׳יירה"
    ],
    [
      "RK",
      "ראס אל-ח׳ימה"
    ],
    [
      "SH",
      "שארג׳ה"
    ],
    [
      "UQ",
      "אום אל-קיוין"
    ]
  ],
  "AR": [
    [
      "B",
      "בואנוס איירס"
    ],
    [
      "K",
      "קטמרקה"
    ],
    [
      "H",
      "צ׳אקו"
    ],
    [
      "U",
      "צ׳ובוט"
    ],
    [
      "C",
      "בואנוס איירס²"
    ],
    [
      "X",
      "קורדובה"
    ],
    [
      "W",
      "קוריינטס"
    ],
    [
      "E",
      "אנטרה ריוס"
    ],
    [
      "P",
      "פורמוסה"
    ],
    [
      "Y",
      "חוחוי"
    ],
    [
      "L",
      "לה פמפה"
    ],
    [
      "F",
      "לה ריוחה"
    ],
    [
      "M",
      "מנדוסה"
    ],
    [
      "N",
      "מיסיונס"
    ],
    [
      "Q",
      "נאוקן"
    ],
    [
      "R",
      "ריו נגרו"
    ],
    [
      "A",
      "סלטה"
    ],
    [
      "J",
      "סן חואן"
    ],
    [
      "D",
      "סן לואיס"
    ],
    [
      "Z",
      "סנטה קרוס"
    ],
    [
      "S",
      "סנטה פה"
    ],
    [
      "G",
      "סנטיאגו דל אסטרו"
    ],
    [
      "V",
      "טיירה דל פואגו"
    ],
    [
      "T",
      "טוקומאן"
    ]
  ],
  "AU": [
    [
      "ACT",
      "טריטוריית הבירה האוסטרלית"
    ],
    [
      "NSW",
      "ניו סאות׳ ויילס"
    ],
    [
      "NT",
      "הטריטוריה הצפונית"
    ],
    [
      "QLD",
      "קווינסלנד"
    ],
    [
      "SA",
      "אוסטרליה הדרומית"
    ],
    [
      "TAS",
      "טסמניה"
    ],
    [
      "VIC",
      "ויקטוריה"
    ],
    [
      "WA",
      "אוסטרליה המערבית"
    ]
  ],
  "BR": [
    [
      "AC",
      "אקרי"
    ],
    [
      "AL",
      "אלגואס"
    ],
    [
      "AP",
      "אמאפה"
    ],
    [
      "AM",
      "אמזונאס"
    ],
    [
      "BA",
      "באהיה"
    ],
    [
      "CE",
      "סיארה"
    ],
    [
      "DF",
      "המחוז הפדרלי של ברזיל"
    ],
    [
      "ES",
      "אספיריטו סאנטו"
    ],
    [
      "GO",
      "גויאס"
    ],
    [
      "MA",
      "מרניאו"
    ],
    [
      "MT",
      "מאטו גרוסו"
    ],
    [
      "MS",
      "מאטו גרוסו דו סול"
    ],
    [
      "MG",
      "מינאס ז׳ראיס"
    ],
    [
      "PA",
      "פארה"
    ],
    [
      "PB",
      "פאראיבה"
    ],
    [
      "PR",
      "פרנה"
    ],
    [
      "PE",
      "פרנמבוקו"
    ],
    [
      "PI",
      "פיאאוי"
    ],
    [
      "RJ",
      "ריו דה ז׳ניירו"
    ],
    [
      "RN",
      "ריו גראנדה דו נורטה"
    ],
    [
      "RS",
      "ריו גראנדה דו סול"
    ],
    [
      "RO",
      "רונדוניה"
    ],
    [
      "RR",
      "רוריימה"
    ],
    [
      "SC",
      "סנטה קטרינה"
    ],
    [
      "SP",
      "סאו פאולו"
    ],
    [
      "SE",
      "סרז׳יפה"
    ],
    [
      "TO",
      "טוקנטינס"
    ]
  ],
  "CA": [
    [
      "AB",
      "אלברטה"
    ],
    [
      "BC",
      "קולומביה הבריטית"
    ],
    [
      "MB",
      "מניטובה"
    ],
    [
      "NB",
      "ניו ברנזוויק"
    ],
    [
      "NL",
      "ניופאונדלנד ולברדור"
    ],
    [
      "NT",
      "הטריטוריות הצפון-מערביות"
    ],
    [
      "NS",
      "נובה סקוטיה"
    ],
    [
      "NU",
      "נונאווט"
    ],
    [
      "ON",
      "אונטריו"
    ],
    [
      "PE",
      "אי הנסיך אדוארד"
    ],
    [
      "QC",
      "קוויבק"
    ],
    [
      "SK",
      "ססקצ׳ואן"
    ],
    [
      "YT",
      "יוקון"
    ]
  ],
  "CL": [
    [
      "TA",
      "טרפקה"
    ],
    [
      "AN",
      "אנטופגסטה"
    ],
    [
      "VS",
      "ולפראיסו (מחוז)"
    ],
    [
      "RM",
      "מטרופולין סנטיאגו"
    ],
    [
      "ML",
      "מאולה"
    ],
    [
      "BI",
      "ביוביו"
    ],
    [
      "AR",
      "אראוקניה"
    ],
    [
      "LR",
      "לוס ריוס"
    ],
    [
      "LL",
      "לוס לאגוס"
    ],
    [
      "AI",
      "אייסן"
    ],
    [
      "MA",
      "מגאיאנס ואנטארקטיקה צ׳ילנה"
    ]
  ],
  "CN": [
    [
      "AH",
      "אנחווי"
    ],
    [
      "BJ",
      "בייג׳ינג"
    ],
    [
      "CQ",
      "צ׳ונגצ׳ינג"
    ],
    [
      "FJ",
      "פוג׳יין"
    ],
    [
      "GS",
      "גאנסו"
    ],
    [
      "GD",
      "גואנגדונג"
    ],
    [
      "GX",
      "גואנגשי"
    ],
    [
      "GZ",
      "גוויג׳ואו"
    ],
    [
      "HI",
      "האינאן"
    ],
    [
      "HE",
      "חביי"
    ],
    [
      "HL",
      "חיילונגג׳יאנג"
    ],
    [
      "HA",
      "חנאן"
    ],
    [
      "HB",
      "חוביי"
    ],
    [
      "HN",
      "חונאן"
    ],
    [
      "NM",
      "מונגוליה הפנימית"
    ],
    [
      "JS",
      "ג׳יאנגסו"
    ],
    [
      "JX",
      "ג׳יאנגשי"
    ],
    [
      "JL",
      "ג׳ילין"
    ],
    [
      "LN",
      "ליאונינג"
    ],
    [
      "NX",
      "נינגשיה"
    ],
    [
      "QH",
      "צ׳ינגהאי"
    ],
    [
      "SN",
      "שאאנשי"
    ],
    [
      "SD",
      "שאנדונג"
    ],
    [
      "SH",
      "שאנגחאי"
    ],
    [
      "SX",
      "שאנשי"
    ],
    [
      "SC",
      "סצ׳ואן"
    ],
    [
      "TJ",
      "טיינג׳ין"
    ],
    [
      "XJ",
      "שינג׳יאנג"
    ],
    [
      "YZ",
      "המחוז האוטונומי הטיבטי"
    ],
    [
      "YN",
      "יונאן"
    ],
    [
      "ZJ",
      "ג׳ג׳יאנג"
    ]
  ],
  "CO": [
    [
      "AMA",
      "אמסונאס"
    ],
    [
      "ANT",
      "אנטיוקיה"
    ],
    [
      "ARA",
      "אראוקה (מחוז)"
    ],
    [
      "ATL",
      "אטלאנטיקו"
    ],
    [
      "DC",
      "בוגוטה"
    ],
    [
      "BOL",
      "בוליבר"
    ],
    [
      "BOY",
      "בויאקה"
    ],
    [
      "CAL",
      "קלדס"
    ],
    [
      "CAQ",
      "קקטה"
    ],
    [
      "CAS",
      "קסנרה"
    ],
    [
      "CAU",
      "קאוקה"
    ],
    [
      "CES",
      "ססאר"
    ],
    [
      "CHO",
      "צ׳וקו"
    ],
    [
      "COR",
      "קורדובה (קולומביה)"
    ],
    [
      "CUN",
      "קונדינמרקה"
    ],
    [
      "GUA",
      "גואאיניה"
    ],
    [
      "GUV",
      "גואביארה"
    ],
    [
      "HUI",
      "וילה (מחוז)"
    ],
    [
      "LAG",
      "לה גואחירה"
    ],
    [
      "MAG",
      "מגדלנה"
    ],
    [
      "MET",
      "מטה (מחוז)"
    ],
    [
      "NAR",
      "נריניו"
    ],
    [
      "NSA",
      "נורטה דה סנטנדר"
    ],
    [
      "PUT",
      "פוטומיו"
    ],
    [
      "QUI",
      "קינדיו"
    ],
    [
      "RIS",
      "ריסרלדה"
    ],
    [
      "SAP",
      "סן אנדרס ופרובידנסיה"
    ],
    [
      "SAN",
      "סנטנדר"
    ],
    [
      "SUC",
      "סוקרה"
    ],
    [
      "TOL",
      "טולימה"
    ],
    [
      "VAC",
      "ואייה דל קאוקה"
    ],
    [
      "VAU",
      "ואופס"
    ],
    [
      "VID",
      "ויצ׳דה"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "אלחואלה"
    ],
    [
      "CR-C",
      "קרטגו"
    ],
    [
      "CR-G",
      "גואנאקאסטה"
    ],
    [
      "CR-H",
      "ארדיה"
    ],
    [
      "CR-L",
      "לימון"
    ],
    [
      "CR-P",
      "פונטרנס"
    ],
    [
      "CR-SJ",
      "סן חוסה"
    ]
  ],
  "EG": [
    [
      "SHR",
      "א-שרקיה"
    ],
    [
      "ALX",
      "מחוז אלכסנדריה"
    ],
    [
      "AST",
      "מחוז אסיוט"
    ],
    [
      "BH",
      "מחוז אל-בחירה"
    ],
    [
      "BNS",
      "מחוז בני סויף"
    ],
    [
      "C",
      "מחוז קהיר"
    ],
    [
      "DK",
      "א-דקהלייה"
    ],
    [
      "FYM",
      "אל-פיום"
    ],
    [
      "GH",
      "מחוז אל-ע׳רביה"
    ],
    [
      "GZ",
      "אל-גיזה"
    ],
    [
      "IS",
      "מחוז אל-אסמאעיליה"
    ],
    [
      "KFS",
      "מחוז כפר א שיח׳"
    ],
    [
      "LX",
      "מחוז לוקסור"
    ],
    [
      "MT",
      "מחוז מטרוח"
    ],
    [
      "MN",
      "מיניה"
    ],
    [
      "MNF",
      "אל-מִנופיה"
    ],
    [
      "WAD",
      "מחוז אל-ואדי אל-ג׳דיד"
    ],
    [
      "SIN",
      "צפון סיני"
    ],
    [
      "PTS",
      "מחוז פורט סעיד"
    ],
    [
      "KB",
      "מחוז אל-קליוביה"
    ],
    [
      "KN",
      "מחוז קינא"
    ],
    [
      "BA",
      "הים האדום (מחוז)"
    ],
    [
      "SHG",
      "מחוז סוהאג"
    ],
    [
      "JS",
      "דרום סיני"
    ],
    [
      "SUZ",
      "סואץ"
    ]
  ],
  "ES": [
    [
      "AB",
      "מחוז אלבסטה"
    ],
    [
      "PM",
      "האיים הבלאריים²"
    ],
    [
      "B",
      "מחוז ברצלונה"
    ],
    [
      "CA",
      "מחוז קדיס"
    ],
    [
      "S",
      "קנטבריה²"
    ],
    [
      "CS",
      "מחוז קאסטיון"
    ],
    [
      "CE",
      "סאוטה"
    ],
    [
      "GI",
      "מחוז ז׳ירונה"
    ],
    [
      "LO",
      "לה ריוחה"
    ],
    [
      "LE",
      "תבנית:הקהילות האוטונומיות של ספרד"
    ],
    [
      "ML",
      "מלייה"
    ],
    [
      "NA",
      "נווארה²"
    ],
    [
      "T",
      "מחוז טרגונה"
    ],
    [
      "TO",
      "פרובינציית טולדו"
    ],
    [
      "BI",
      "ביסקאיה"
    ],
    [
      "Z",
      "מחוז סרגוסה"
    ]
  ],
  "GT": [
    [
      "PET",
      "מחוז פטן"
    ]
  ],
  "ID": [
    [
      "AC",
      "אצ׳ה"
    ],
    [
      "BB",
      "באנגקה-בליטונג"
    ],
    [
      "BT",
      "באנטן"
    ],
    [
      "JK",
      "ג׳קרטה"
    ],
    [
      "JB",
      "מערב ג׳אווה"
    ],
    [
      "JT",
      "יאוה המרכזית"
    ],
    [
      "JI",
      "מזרח ג׳אווה"
    ],
    [
      "KB",
      "מערב קלימנטן"
    ],
    [
      "KR",
      "איי ריאו"
    ],
    [
      "MA",
      "מאלוקו"
    ],
    [
      "MU",
      "צפון מאלוקו"
    ],
    [
      "SU",
      "צפון סומטרה"
    ],
    [
      "NT",
      "מזרח נוסה טנגרה"
    ],
    [
      "PB",
      "פפואה המערבית"
    ],
    [
      "SS",
      "דרום סומטרה"
    ],
    [
      "SB",
      "מערב סומטרה"
    ]
  ],
  "IE": [
    [
      "CW",
      "מחוז קרלו"
    ],
    [
      "CN",
      "מחוז קאוואן"
    ],
    [
      "CE",
      "מחוז קלייר"
    ],
    [
      "CO",
      "מחוז קורק"
    ],
    [
      "DL",
      "מחוז דונגל"
    ],
    [
      "D",
      "מחוז דבלין"
    ],
    [
      "G",
      "מחוז גולוויי"
    ],
    [
      "KY",
      "מחוז קרי"
    ],
    [
      "KE",
      "מחוז קילדייר"
    ],
    [
      "KK",
      "מחוז קילקני"
    ],
    [
      "LS",
      "מחוז לייש"
    ],
    [
      "LM",
      "מחוז ליטרים"
    ],
    [
      "LK",
      "מחוז לימריק"
    ],
    [
      "LD",
      "מחוז לונגפורד"
    ],
    [
      "LH",
      "מחוז לאות׳"
    ],
    [
      "MO",
      "מחוז מאיו"
    ],
    [
      "MH",
      "מחוז מית׳"
    ],
    [
      "MN",
      "מחוז מונאהן"
    ],
    [
      "OY",
      "מחוז אופאלי"
    ],
    [
      "RN",
      "מחוז רוסקומון"
    ],
    [
      "SO",
      "מחוז סלייגו"
    ],
    [
      "TA",
      "מחוז טיפררי"
    ],
    [
      "WD",
      "מחוז ווטרפורד"
    ],
    [
      "WH",
      "מחוז וסטמית׳"
    ],
    [
      "WX",
      "מחוז ווקספורד"
    ],
    [
      "WW",
      "מחוז ויקלו"
    ]
  ],
  "IN": [
    [
      "AN",
      "איי אנדמן וניקובר"
    ],
    [
      "AP",
      "אנדרה פרדש"
    ],
    [
      "AR",
      "ארונאצ׳ל פרדש"
    ],
    [
      "AS",
      "אסאם"
    ],
    [
      "BR",
      "ביהר"
    ],
    [
      "CH",
      "צ׳אנדיגאר"
    ],
    [
      "CG",
      "צ׳האטיסגאר"
    ],
    [
      "DN",
      "דאדרה ונאגר הבלי"
    ],
    [
      "DD",
      "דאמאן ודיו"
    ],
    [
      "DL",
      "דלהי"
    ],
    [
      "GA",
      "גואה"
    ],
    [
      "GJ",
      "גוג׳ראט"
    ],
    [
      "HR",
      "הריאנה"
    ],
    [
      "HP",
      "הימאצ׳ל פרדש"
    ],
    [
      "JK",
      "ג׳אמו וקשמיר"
    ],
    [
      "JH",
      "ג׳הרקאנד"
    ],
    [
      "KA",
      "קרנאטקה"
    ],
    [
      "KL",
      "קרלה"
    ],
    [
      "LD",
      "לקשאדוויפ"
    ],
    [
      "MP",
      "מאדהיה פרדש"
    ],
    [
      "MH",
      "מהאראשטרה"
    ],
    [
      "MN",
      "מניפור"
    ],
    [
      "ML",
      "מגהלאיה"
    ],
    [
      "MZ",
      "מיזוראם"
    ],
    [
      "NL",
      "נאגאלנד"
    ],
    [
      "OR",
      "אודישה"
    ],
    [
      "PY",
      "פודוצ׳רי"
    ],
    [
      "PB",
      "פנג׳אב"
    ],
    [
      "RJ",
      "ראג׳סטאן"
    ],
    [
      "SK",
      "סיקים"
    ],
    [
      "TN",
      "טאמיל נאדו"
    ],
    [
      "TS",
      "טלנגאנה"
    ],
    [
      "TR",
      "טריפורה"
    ],
    [
      "UP",
      "אוטר פרדש"
    ],
    [
      "UK",
      "אוטראקהאנד"
    ],
    [
      "WB",
      "מערב בנגל"
    ]
  ],
  "IT": [
    [
      "AG",
      "אגריג׳נטו"
    ],
    [
      "AL",
      "אלסנדריה"
    ],
    [
      "AN",
      "אנקונה"
    ],
    [
      "AO",
      "ואל ד׳אוסטה"
    ],
    [
      "AR",
      "ארצו"
    ],
    [
      "AP",
      "אסקולי פיצ׳נו"
    ],
    [
      "AT",
      "אסטי"
    ],
    [
      "AV",
      "אבלינו"
    ],
    [
      "BA",
      "בארי"
    ],
    [
      "BT",
      "בארלטה-אנדריה-טראני"
    ],
    [
      "BL",
      "בלונו"
    ],
    [
      "BN",
      "בנוונטו"
    ],
    [
      "BG",
      "ברגמו"
    ],
    [
      "BI",
      "ביאלה"
    ],
    [
      "BO",
      "בולוניה"
    ],
    [
      "BZ",
      "דרום טירול"
    ],
    [
      "BS",
      "ברשה"
    ],
    [
      "BR",
      "ברינדיזי"
    ],
    [
      "CA",
      "קליארי"
    ],
    [
      "CL",
      "קלטניסטה"
    ],
    [
      "CB",
      "קמפובאסו"
    ],
    [
      "CE",
      "קזרטה"
    ],
    [
      "CT",
      "קטניה"
    ],
    [
      "CZ",
      "קטנזארו"
    ],
    [
      "CH",
      "קייטי"
    ],
    [
      "CO",
      "קומו"
    ],
    [
      "CS",
      "קוזנצה"
    ],
    [
      "CR",
      "קרמונה"
    ],
    [
      "KR",
      "קרוטונה"
    ],
    [
      "CN",
      "קונאו"
    ],
    [
      "EN",
      "אנה"
    ],
    [
      "FM",
      "פרמו"
    ],
    [
      "FE",
      "פרארה"
    ],
    [
      "FI",
      "פירנצה"
    ],
    [
      "FG",
      "פוג׳יה"
    ],
    [
      "FC",
      "פורלי-צ׳זנה"
    ],
    [
      "FR",
      "פרוזינונה"
    ],
    [
      "OT",
      "אולביה טמפיו"
    ],
    [
      "GO",
      "גוריציה"
    ],
    [
      "GR",
      "גרוסטו"
    ],
    [
      "IM",
      "אימפריה"
    ],
    [
      "IS",
      "איסרניה"
    ],
    [
      "AQ",
      "ל׳אקווילה"
    ],
    [
      "SP",
      "לה ספציה"
    ],
    [
      "LT",
      "לאטינה"
    ],
    [
      "LE",
      "לצ׳ה"
    ],
    [
      "LC",
      "לקו"
    ],
    [
      "LI",
      "ליבורנו"
    ],
    [
      "LO",
      "לודי"
    ],
    [
      "LU",
      "לוקה"
    ],
    [
      "MC",
      "מצ׳רטה"
    ],
    [
      "MN",
      "מנטובה"
    ],
    [
      "MS",
      "מאסה-קרארה"
    ],
    [
      "MT",
      "מטרה"
    ],
    [
      "ME",
      "מסינה"
    ],
    [
      "MI",
      "מילאנו"
    ],
    [
      "MO",
      "מודנה"
    ],
    [
      "MB",
      "מונצה-בריאנצה"
    ],
    [
      "NA",
      "נאפולי"
    ],
    [
      "NU",
      "נואורו"
    ],
    [
      "PD",
      "פדובה"
    ],
    [
      "PA",
      "פלרמו"
    ],
    [
      "PR",
      "פארמה"
    ],
    [
      "PV",
      "פאביה"
    ],
    [
      "PG",
      "פרוג׳ה"
    ],
    [
      "PU",
      "פזארו אה אורבינו"
    ],
    [
      "PE",
      "פסקארה"
    ],
    [
      "PC",
      "פיאצ׳נצה"
    ],
    [
      "PI",
      "פיזה"
    ],
    [
      "PT",
      "פיסטויה"
    ],
    [
      "PN",
      "פורדנונה"
    ],
    [
      "PZ",
      "פוטנצה"
    ],
    [
      "PO",
      "פראטו"
    ],
    [
      "RG",
      "רגוזה"
    ],
    [
      "RA",
      "נפת רוונה"
    ],
    [
      "RC",
      "רג׳ו די קלבריה"
    ],
    [
      "RI",
      "ריאטי"
    ],
    [
      "RM",
      "רומא"
    ],
    [
      "RO",
      "רוביגו"
    ],
    [
      "SA",
      "סלרנו"
    ],
    [
      "SS",
      "סאסארי"
    ],
    [
      "SV",
      "סאבונה"
    ],
    [
      "SI",
      "סיינה"
    ],
    [
      "SR",
      "סירקוזה"
    ],
    [
      "SO",
      "סונדריו"
    ],
    [
      "CI",
      "קרבוניה איגלסיס"
    ],
    [
      "TA",
      "טאראנטו"
    ],
    [
      "TE",
      "טראמו"
    ],
    [
      "TR",
      "טרני"
    ],
    [
      "TO",
      "טורינו"
    ],
    [
      "TP",
      "טרפאני"
    ],
    [
      "TN",
      "טרנטו"
    ],
    [
      "TV",
      "טרוויזו"
    ],
    [
      "TS",
      "טריאסטה"
    ],
    [
      "UD",
      "אודינה"
    ],
    [
      "VA",
      "וארזה"
    ],
    [
      "VE",
      "ונציה"
    ],
    [
      "VR",
      "ורונה"
    ],
    [
      "VV",
      "ויבו ולנטיה"
    ],
    [
      "VI",
      "ויצ׳נצה"
    ],
    [
      "VT",
      "ויטרבו"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "הוקאידו"
    ],
    [
      "JP-02",
      "אאומורי"
    ],
    [
      "JP-03",
      "איווטה"
    ],
    [
      "JP-04",
      "מיאגי"
    ],
    [
      "JP-05",
      "אקיטה"
    ],
    [
      "JP-06",
      "יאמאגטה"
    ],
    [
      "JP-07",
      "פוקושימה"
    ],
    [
      "JP-08",
      "איבראקי"
    ],
    [
      "JP-09",
      "טוצ׳יגי"
    ],
    [
      "JP-10",
      "גונמה"
    ],
    [
      "JP-11",
      "סאיטאמה"
    ],
    [
      "JP-12",
      "צ׳יבה"
    ],
    [
      "JP-13",
      "טוקיו"
    ],
    [
      "JP-14",
      "קנאגווה"
    ],
    [
      "JP-15",
      "ניאיגטה"
    ],
    [
      "JP-16",
      "טויאמה"
    ],
    [
      "JP-17",
      "אישיקווה"
    ],
    [
      "JP-18",
      "פוקואי"
    ],
    [
      "JP-19",
      "יאמאנאשי"
    ],
    [
      "JP-20",
      "נאגנו"
    ],
    [
      "JP-21",
      "גיפו"
    ],
    [
      "JP-22",
      "שיזואוקה"
    ],
    [
      "JP-23",
      "אאיצ׳י"
    ],
    [
      "JP-24",
      "מיאה"
    ],
    [
      "JP-25",
      "שיגה"
    ],
    [
      "JP-26",
      "קיוטו"
    ],
    [
      "JP-27",
      "אוסקה"
    ],
    [
      "JP-28",
      "היוגו"
    ],
    [
      "JP-29",
      "נארה"
    ],
    [
      "JP-30",
      "וקאיאמה"
    ],
    [
      "JP-31",
      "טוטורי"
    ],
    [
      "JP-32",
      "שימאנה"
    ],
    [
      "JP-33",
      "אוקיאמה"
    ],
    [
      "JP-34",
      "הירושימה"
    ],
    [
      "JP-35",
      "יאמגוצ׳י"
    ],
    [
      "JP-36",
      "טוקושימה"
    ],
    [
      "JP-37",
      "קאגווה"
    ],
    [
      "JP-38",
      "אהימה"
    ],
    [
      "JP-39",
      "קוצ׳י"
    ],
    [
      "JP-40",
      "פוקואוקה"
    ],
    [
      "JP-41",
      "סאגה"
    ],
    [
      "JP-42",
      "נגסאקי"
    ],
    [
      "JP-43",
      "קוממוטו"
    ],
    [
      "JP-44",
      "אויטה"
    ],
    [
      "JP-45",
      "מיאזקי"
    ],
    [
      "JP-46",
      "קגושימה"
    ],
    [
      "JP-47",
      "אוקינאווה"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "פוסן"
    ],
    [
      "KR-43",
      "צפון צ׳ונגצ׳אונג"
    ],
    [
      "KR-44",
      "דרום צ׳ונגצ׳אונג"
    ],
    [
      "KR-27",
      "טגו"
    ],
    [
      "KR-30",
      "טג׳אן"
    ],
    [
      "KR-42",
      "גאנג וואן"
    ],
    [
      "KR-29",
      "קוואנגג׳ו"
    ],
    [
      "KR-47",
      "צפון גיאונגסאנג"
    ],
    [
      "KR-41",
      "גיונגי"
    ],
    [
      "KR-48",
      "דרום גיאונגסאנג"
    ],
    [
      "KR-28",
      "אינצ׳ון"
    ],
    [
      "KR-49",
      "ג׳ג׳ו"
    ],
    [
      "KR-45",
      "צפון ג׳אולה"
    ],
    [
      "KR-46",
      "דרום ג׳אולה"
    ],
    [
      "KR-11",
      "סיאול"
    ],
    [
      "KR-31",
      "אולסן"
    ]
  ],
  "MX": [
    [
      "AGS",
      "אגואסקליינטס"
    ],
    [
      "BC",
      "באחה קליפורניה"
    ],
    [
      "BCS",
      "באחה קליפורניה הדרומית"
    ],
    [
      "CAMP",
      "קמפצ׳ה"
    ],
    [
      "CHIS",
      "צ׳יאפס"
    ],
    [
      "CHIH",
      "צ׳יוואווה"
    ],
    [
      "DF",
      "מקסיקו סיטי"
    ],
    [
      "COAH",
      "קואווילה"
    ],
    [
      "COL",
      "קולימה"
    ],
    [
      "DGO",
      "דורנגו"
    ],
    [
      "GTO",
      "גואנחואטו"
    ],
    [
      "GRO",
      "גררו"
    ],
    [
      "HGO",
      "אידלגו"
    ],
    [
      "JAL",
      "חליסקו"
    ],
    [
      "MEX",
      "מקסיקו"
    ],
    [
      "MICH",
      "מיצ׳ואקאן"
    ],
    [
      "MOR",
      "מורלוס"
    ],
    [
      "NAY",
      "נאיאריט"
    ],
    [
      "NL",
      "נואבו לאון"
    ],
    [
      "OAX",
      "אואחאקה"
    ],
    [
      "PUE",
      "פואבלה"
    ],
    [
      "QRO",
      "קרטרו"
    ],
    [
      "Q ROO",
      "קינטנה רו"
    ],
    [
      "SLP",
      "סן לואיס פוטוסי"
    ],
    [
      "SIN",
      "סינלואה"
    ],
    [
      "SON",
      "סונורה"
    ],
    [
      "TAB",
      "טבסקו"
    ],
    [
      "TAMPS",
      "טמאוליפס"
    ],
    [
      "TLAX",
      "טלקסקלה"
    ],
    [
      "VER",
      "וראקרוס"
    ],
    [
      "YUC",
      "יוקטן"
    ],
    [
      "ZAC",
      "סקטקס"
    ]
  ],
  "MY": [
    [
      "JHR",
      "ג׳והור"
    ],
    [
      "KDH",
      "קדה"
    ],
    [
      "KTN",
      "קלנטן"
    ],
    [
      "KUL",
      "קואלה לומפור"
    ],
    [
      "LBN",
      "לבואן"
    ],
    [
      "MLK",
      "מלאקה"
    ],
    [
      "NSN",
      "נגרי סמבילן"
    ],
    [
      "PHG",
      "פהנג"
    ],
    [
      "PNG",
      "פננג"
    ],
    [
      "PRK",
      "פרק"
    ],
    [
      "PLS",
      "פרליס"
    ],
    [
      "PJY",
      "פוטרג׳איה"
    ],
    [
      "SBH",
      "סבה"
    ],
    [
      "SWK",
      "סראוואק"
    ],
    [
      "SGR",
      "סלנגור"
    ],
    [
      "TRG",
      "טרנגנו"
    ]
  ],
  "NG": [
    [
      "BO",
      "בורנו"
    ],
    [
      "DE",
      "מדינת דלתא"
    ],
    [
      "IM",
      "אימו"
    ],
    [
      "KD",
      "קדונה (מדינה)"
    ],
    [
      "KN",
      "קנו (מדינה)"
    ],
    [
      "KW",
      "מדינת קווארה"
    ],
    [
      "LA",
      "לאגוס (מדינה)"
    ],
    [
      "OG",
      "אוגון"
    ],
    [
      "ON",
      "אונדו"
    ],
    [
      "OS",
      "מדינת אוסון"
    ],
    [
      "OY",
      "אויו"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "אוקלנד"
    ],
    [
      "BOP",
      "ביי אוף פלנטי"
    ],
    [
      "CAN",
      "קנטרברי"
    ],
    [
      "CIT",
      "איי צ׳טהאם"
    ],
    [
      "HKB",
      "הוקס ביי"
    ],
    [
      "MWT",
      "מנוואטו-ונגנאוי"
    ],
    [
      "NTL",
      "נורת׳לנד"
    ],
    [
      "OTA",
      "אוטגו"
    ],
    [
      "STL",
      "סאות׳לנד"
    ],
    [
      "TKI",
      "טראנאקי"
    ],
    [
      "WKO",
      "ואיקטו"
    ],
    [
      "WGN",
      "ולינגטון"
    ],
    [
      "WTC",
      "החוף המערבי"
    ]
  ],
  "PA": [
    [
      "PA-3",
      "קולון"
    ]
  ],
  "PE": [
    [
      "PE-ANC",
      "מחוז אנקש"
    ],
    [
      "PE-AYA",
      "מחוז אייקוצ׳ו"
    ],
    [
      "PE-MDD",
      "מדרה דה דיוס"
    ],
    [
      "PE-PUN",
      "פונו"
    ],
    [
      "PE-SAM",
      "סן מרטין"
    ]
  ],
  "PH": [
    [
      "PH-BTN",
      "בטאנס"
    ],
    [
      "PH-BTG",
      "באטאנגס"
    ],
    [
      "PH-BIL",
      "ביליראן"
    ],
    [
      "PH-BUK",
      "בוקידנון"
    ],
    [
      "PH-CAS",
      "איי קמרינס"
    ],
    [
      "PH-CAM",
      "קמיגין"
    ],
    [
      "PH-CEB",
      "סבו"
    ],
    [
      "PH-00",
      "אזור מנילה רבתי"
    ],
    [
      "PH-NER",
      "נגרוס אוריינטל"
    ],
    [
      "PH-PLW",
      "פלאוואן"
    ],
    [
      "PH-SAR",
      "סרנגני"
    ],
    [
      "PH-ZMB",
      "סאמבאלס"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "האיים האזוריים"
    ],
    [
      "PT-02",
      "בז׳ה"
    ],
    [
      "PT-30",
      "מדיירה"
    ]
  ],
  "RO": [
    [
      "AB",
      "אלבה"
    ],
    [
      "AR",
      "מחוז ארד"
    ],
    [
      "AG",
      "מחוז ארג׳ש"
    ],
    [
      "BC",
      "מחוז בוזאו"
    ],
    [
      "BH",
      "מחוז ביחור"
    ],
    [
      "BN",
      "ביסטריצה-נסאוד"
    ],
    [
      "BT",
      "בוטושני"
    ],
    [
      "B",
      "בוקרשט"
    ],
    [
      "CJ",
      "מחוז קלוז׳"
    ],
    [
      "DB",
      "מחוז דמבוביצה"
    ],
    [
      "DJ",
      "דולז׳"
    ],
    [
      "GL",
      "מחוז גאלאץ"
    ],
    [
      "GJ",
      "גורז׳"
    ],
    [
      "IS",
      "מחוז יאשי"
    ],
    [
      "MM",
      "מחוז מרמורש"
    ],
    [
      "NT",
      "ניאמץ"
    ],
    [
      "SJ",
      "סלאז׳"
    ],
    [
      "SM",
      "מחוז סאטו מארה"
    ],
    [
      "SB",
      "מחוז סיביו"
    ],
    [
      "SV",
      "מחוז סוצ׳אבה"
    ],
    [
      "TR",
      "טלאורמן (מחוז)"
    ],
    [
      "TM",
      "טימיש (מחוז)"
    ],
    [
      "TL",
      "טולצ׳ה"
    ],
    [
      "VL",
      "מחוז ולצ׳ה"
    ],
    [
      "VS",
      "מחוז וסלוי"
    ]
  ],
  "RU": [
    [
      "AD",
      "אדיגיה"
    ],
    [
      "AL",
      "אלטאי"
    ],
    [
      "ALT",
      "מחוז אלטאי"
    ],
    [
      "AMU",
      "מחוז אמור"
    ],
    [
      "ARK",
      "מחוז ארכנגלסק"
    ],
    [
      "AST",
      "מחוז אסטרחן"
    ],
    [
      "BA",
      "בשקורטוסטן"
    ],
    [
      "BEL",
      "מחוז בלגורוד"
    ],
    [
      "BRY",
      "מחוז בריאנסק"
    ],
    [
      "BU",
      "בוריאטיה"
    ],
    [
      "CE",
      "צ׳צ׳ניה"
    ],
    [
      "CHE",
      "מחוז צ׳ליאבינסק"
    ],
    [
      "CHU",
      "צ׳וקוטקה"
    ],
    [
      "CU",
      "צ׳ובשיה"
    ],
    [
      "DA",
      "דאגסטן"
    ],
    [
      "IN",
      "אינגושטיה"
    ],
    [
      "IRK",
      "מחוז אירקוטסק"
    ],
    [
      "IVA",
      "מחוז איבנובו"
    ],
    [
      "YEV",
      "המחוז היהודי האוטונומי"
    ],
    [
      "KB",
      "קברדינו-בלקריה"
    ],
    [
      "KGD",
      "מחוז קלינינגרד"
    ],
    [
      "KL",
      "קלמיקיה"
    ],
    [
      "KLU",
      "מחוז קלוגה"
    ],
    [
      "KAM",
      "מחוז קמצ׳טקה"
    ],
    [
      "KC",
      "קאראצ׳אי-צ׳רקסיה"
    ],
    [
      "KR",
      "קרליה"
    ],
    [
      "KEM",
      "מחוז קמרובו"
    ],
    [
      "KHA",
      "מחוז חברובסק"
    ],
    [
      "KK",
      "חקסיה"
    ],
    [
      "KHM",
      "המחוז האוטונומי חנטי ומנסי"
    ],
    [
      "KIR",
      "מחוז קירוב"
    ],
    [
      "KO",
      "רפובליקת קומי"
    ],
    [
      "KOS",
      "מחוז קוסטרומה"
    ],
    [
      "KDA",
      "מחוז קרסנודאר"
    ],
    [
      "KYA",
      "מחוז קרסנויארסק"
    ],
    [
      "KGN",
      "מחוז קורגן"
    ],
    [
      "KRS",
      "מחוז קורסק"
    ],
    [
      "LEN",
      "מחוז לנינגרד"
    ],
    [
      "LIP",
      "מחוז ליפצק"
    ],
    [
      "MAG",
      "מחוז מגדן"
    ],
    [
      "ME",
      "מארי אל"
    ],
    [
      "MO",
      "מורדוביה"
    ],
    [
      "MOW",
      "מוסקבה"
    ],
    [
      "MOS",
      "מחוז מוסקבה"
    ],
    [
      "MUR",
      "מחוז מורמנסק"
    ],
    [
      "NEN",
      "הניינץ"
    ],
    [
      "NIZ",
      "מחוז ניז׳ני נובגורוד"
    ],
    [
      "NGR",
      "מחוז נובגורוד"
    ],
    [
      "NVS",
      "מחוז נובוסיבירסק"
    ],
    [
      "OMS",
      "מחוז אומסק"
    ],
    [
      "ORE",
      "מחוז אורנבורג"
    ],
    [
      "ORL",
      "מחוז אוריול"
    ],
    [
      "PNZ",
      "מחוז פנזה"
    ],
    [
      "PER",
      "מחוז פרם"
    ],
    [
      "PRI",
      "פרימוריה"
    ],
    [
      "PSK",
      "מחוז פסקוב"
    ],
    [
      "ROS",
      "מחוז רוסטוב"
    ],
    [
      "RYA",
      "מחוז ריאזאן"
    ],
    [
      "SPE",
      "סנקט פטרבורג"
    ],
    [
      "SA",
      "רפובליקת סאחה-יקוטיה"
    ],
    [
      "SAK",
      "מחוז סחלין"
    ],
    [
      "SAM",
      "מחוז סמרה"
    ],
    [
      "SAR",
      "מחוז סראטוב"
    ],
    [
      "SE",
      "צפון אוסטיה - אלניה"
    ],
    [
      "SMO",
      "סמולנסק"
    ],
    [
      "STA",
      "מחוז סטברופול"
    ],
    [
      "SVE",
      "מחוז סברדלובסק"
    ],
    [
      "TAM",
      "מחוז טמבוב"
    ],
    [
      "TA",
      "טטרסטן"
    ],
    [
      "TOM",
      "מחוז טומסק"
    ],
    [
      "TUL",
      "טולה"
    ],
    [
      "TVE",
      "מחוז טבר"
    ],
    [
      "TYU",
      "מחוז טיומן"
    ],
    [
      "TY",
      "טובה"
    ],
    [
      "UD",
      "אודמורטיה"
    ],
    [
      "ULY",
      "מחוז אולייאנובסק"
    ],
    [
      "VLA",
      "ולדימיר"
    ],
    [
      "VGG",
      "וולגוגרד"
    ],
    [
      "VLG",
      "מחוז וולוגדה"
    ],
    [
      "VOR",
      "מחוז וורונז׳"
    ],
    [
      "YAN",
      "ימלו-ננץ"
    ],
    [
      "YAR",
      "ירוסלבל"
    ],
    [
      "ZAB",
      "מחוז עבר הבאיקל"
    ]
  ],
  "SV": [
    [
      "SV-LI",
      "לה ליברטד"
    ],
    [
      "SV-PA",
      "לה פאס"
    ]
  ],
  "TH": [
    [
      "TH-10",
      "בנגקוק"
    ],
    [
      "TH-50",
      "מחוז צ׳יאנג מאי"
    ],
    [
      "TH-57",
      "מחוז צ׳יאנג ראי"
    ],
    [
      "TH-81",
      "מחוז קראבי"
    ],
    [
      "TH-12",
      "נונתאבורי"
    ],
    [
      "TH-S",
      "פאטאיה"
    ],
    [
      "TH-83",
      "פוקט"
    ],
    [
      "TH-11",
      "סמוט פרקן"
    ]
  ],
  "US": [
    [
      "AL",
      "אלבמה"
    ],
    [
      "AK",
      "אלסקה"
    ],
    [
      "AZ",
      "אריזונה"
    ],
    [
      "AR",
      "ארקנסו"
    ],
    [
      "CA",
      "קליפורניה"
    ],
    [
      "CO",
      "קולורדו"
    ],
    [
      "CT",
      "קונטיקט"
    ],
    [
      "DE",
      "דלאוור"
    ],
    [
      "DC",
      "וושינגטון די. סי."
    ],
    [
      "FL",
      "פלורידה"
    ],
    [
      "GA",
      "ג׳ורג׳יה"
    ],
    [
      "HI",
      "הוואי"
    ],
    [
      "ID",
      "איידהו"
    ],
    [
      "IL",
      "אילינוי"
    ],
    [
      "IN",
      "אינדיאנה"
    ],
    [
      "IA",
      "איווה"
    ],
    [
      "KS",
      "קנזס"
    ],
    [
      "KY",
      "קנטקי"
    ],
    [
      "LA",
      "לואיזיאנה"
    ],
    [
      "ME",
      "מיין"
    ],
    [
      "MD",
      "מרילנד"
    ],
    [
      "MA",
      "מסצ׳וסטס"
    ],
    [
      "MI",
      "מישיגן"
    ],
    [
      "MN",
      "מינסוטה"
    ],
    [
      "MS",
      "מיסיסיפי"
    ],
    [
      "MO",
      "מיזורי"
    ],
    [
      "MT",
      "מונטנה"
    ],
    [
      "NE",
      "נברסקה"
    ],
    [
      "NV",
      "נבדה"
    ],
    [
      "NH",
      "ניו המפשייר"
    ],
    [
      "NJ",
      "ניו ג׳רזי"
    ],
    [
      "NM",
      "ניו מקסיקו"
    ],
    [
      "NY",
      "ניו יורק"
    ],
    [
      "NC",
      "קרוליינה הצפונית"
    ],
    [
      "ND",
      "דקוטה הצפונית"
    ],
    [
      "OH",
      "אוהיו"
    ],
    [
      "OK",
      "אוקלהומה"
    ],
    [
      "OR",
      "אורגון"
    ],
    [
      "PA",
      "פנסילבניה"
    ],
    [
      "RI",
      "רוד איילנד"
    ],
    [
      "SC",
      "קרוליינה הדרומית"
    ],
    [
      "SD",
      "דקוטה הדרומית"
    ],
    [
      "TN",
      "טנסי"
    ],
    [
      "TX",
      "טקסס"
    ],
    [
      "UT",
      "יוטה"
    ],
    [
      "VT",
      "ורמונט"
    ],
    [
      "VA",
      "וירג׳יניה"
    ],
    [
      "WA",
      "וושינגטון"
    ],
    [
      "WV",
      "וירג׳יניה המערבית"
    ],
    [
      "WI",
      "ויסקונסין"
    ],
    [
      "WY",
      "ויומינג"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "ארטיגס"
    ],
    [
      "UY-DU",
      "דורסנו"
    ],
    [
      "UY-MO",
      "מונטווידאו"
    ],
    [
      "UY-SJ",
      "סן חוסה (מחוז באורוגוואי)"
    ],
    [
      "UY-TT",
      "טריינטה אי טרס"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "אמסונאס"
    ],
    [
      "VE-B",
      "אנסואטגי"
    ],
    [
      "VE-C",
      "אפורה"
    ],
    [
      "VE-D",
      "ארגואה"
    ],
    [
      "VE-E",
      "ברינס"
    ],
    [
      "VE-F",
      "בוליבר"
    ],
    [
      "VE-G",
      "קרבובו"
    ],
    [
      "VE-H",
      "קוחדס"
    ],
    [
      "VE-Y",
      "דלטה אמקורו"
    ],
    [
      "VE-W",
      "הדפנדנסיות הפדרליות של ונצואלה"
    ],
    [
      "VE-A",
      "מחוז הבירה של ונצואלה"
    ],
    [
      "VE-I",
      "פלקון"
    ],
    [
      "VE-J",
      "גואריקו"
    ],
    [
      "VE-X",
      "ורגאס"
    ],
    [
      "VE-K",
      "לרה"
    ],
    [
      "VE-L",
      "מרידה"
    ],
    [
      "VE-M",
      "מירנדה"
    ],
    [
      "VE-N",
      "מונגס"
    ],
    [
      "VE-O",
      "נואבה אספרטה"
    ],
    [
      "VE-P",
      "פורטוגסה"
    ],
    [
      "VE-R",
      "סוקרה"
    ],
    [
      "VE-S",
      "טאצ׳ירה"
    ],
    [
      "VE-T",
      "טרוחיו"
    ],
    [
      "VE-U",
      "יארקוי"
    ],
    [
      "VE-V",
      "סוליה"
    ]
  ],
  "ZA": [
    [
      "EC",
      "הכף המזרחי"
    ],
    [
      "FS",
      "המדינה החופשית"
    ],
    [
      "LP",
      "לימפופו"
    ],
    [
      "MP",
      "מפומלנגה"
    ],
    [
      "NW",
      "הפרובינציה הצפון-מערבית"
    ],
    [
      "NC",
      "הכף הצפוני"
    ],
    [
      "WC",
      "הכף המערבי"
    ]
  ]
};
