export default {
  "AE": [
    [
      "DU",
      "ଦୁବାଇ"
    ]
  ],
  "AR": [
    [
      "C",
      "ବୁଏନ୍ସ ଏଆରସ"
    ]
  ],
  "AU": [
    [
      "TAS",
      "ଟାସମାନିଆ"
    ]
  ],
  "CN": [
    [
      "BJ",
      "ବେଜିଂ"
    ],
    [
      "YZ",
      "ତିବ୍ବତ"
    ]
  ],
  "CO": [
    [
      "DC",
      "ବୋଗୋଟା"
    ]
  ],
  "ID": [
    [
      "JK",
      "ଜାକର୍ତା"
    ]
  ],
  "IN": [
    [
      "AN",
      "ଆଣ୍ଡମାନ ଓ ନିକୋବର ଦ୍ଵୀପପୁଞ୍ଜ"
    ],
    [
      "AP",
      "ଆନ୍ଧ୍ର ପ୍ରଦେଶ"
    ],
    [
      "AR",
      "ଅରୁଣାଚଳ ପ୍ରଦେଶ"
    ],
    [
      "AS",
      "ଆସାମ"
    ],
    [
      "BR",
      "ବିହାର"
    ],
    [
      "CH",
      "ଚଣ୍ଡୀଗଡ଼"
    ],
    [
      "CG",
      "ଛତିଶଗଡ଼"
    ],
    [
      "DN",
      "ଦାଦ୍ରା ଓ ନଗର ହବେଳୀ"
    ],
    [
      "DD",
      "ଡାମନ ଓ ଡିଉ"
    ],
    [
      "DL",
      "ଦିଲ୍ଲୀ"
    ],
    [
      "GA",
      "ଗୋଆ"
    ],
    [
      "GJ",
      "ଗୁଜରାଟ"
    ],
    [
      "HR",
      "ହରିୟାଣା"
    ],
    [
      "HP",
      "ହିମାଚଳ ପ୍ରଦେଶ"
    ],
    [
      "JK",
      "ଜମ୍ମୁ ଓ କଶ୍ମୀର"
    ],
    [
      "JH",
      "ଝାଡ଼ଖଣ୍ଡ"
    ],
    [
      "KA",
      "କର୍ଣ୍ଣାଟକ"
    ],
    [
      "KL",
      "କେରଳ"
    ],
    [
      "LD",
      "ଲାକ୍ଷାଦ୍ଵୀପ"
    ],
    [
      "MP",
      "ମଧ୍ୟ ପ୍ରଦେଶ"
    ],
    [
      "MH",
      "ମହାରାଷ୍ଟ୍ର"
    ],
    [
      "MN",
      "ମଣିପୁର"
    ],
    [
      "ML",
      "ମେଘାଳୟ"
    ],
    [
      "MZ",
      "ମିଜୋରାମ"
    ],
    [
      "NL",
      "ନାଗାଲାଣ୍ଡ"
    ],
    [
      "OR",
      "ଓଡ଼ିଶା"
    ],
    [
      "PY",
      "ପୁଡୁଚେରୀ"
    ],
    [
      "PB",
      "ପଞ୍ଜାବ"
    ],
    [
      "RJ",
      "ରାଜସ୍ଥାନ"
    ],
    [
      "SK",
      "ସିକିମ"
    ],
    [
      "TN",
      "ତାମିଲନାଡୁ"
    ],
    [
      "TS",
      "ତେଲେଙ୍ଗାନା"
    ],
    [
      "TR",
      "ତ୍ରିପୁରା"
    ],
    [
      "UP",
      "ଉତ୍ତର ପ୍ରଦେଶ"
    ],
    [
      "UK",
      "ଉତ୍ତରାଖଣ୍ଡ"
    ],
    [
      "WB",
      "ପଶ୍ଚିମବଙ୍ଗ"
    ]
  ],
  "JP": [
    [
      "JP-13",
      "ଟୋକିଓ"
    ]
  ],
  "KR": [
    [
      "KR-11",
      "ସିଓଲ"
    ]
  ],
  "MX": [
    [
      "DF",
      "ମେକ୍ସିକୋ ସହର"
    ]
  ],
  "MY": [
    [
      "KUL",
      "କୁଆଲାଲୁମ୍ପୁର"
    ]
  ],
  "PH": [
    [
      "PH-KAL",
      "କଳିଙ୍ଗ (ରାଜ୍ୟ), ଫିଲିପାଇନ୍ସ"
    ]
  ],
  "RU": [
    [
      "MOW",
      "ମସ୍କୋ"
    ]
  ],
  "TH": [
    [
      "TH-10",
      "ବ୍ୟାଙ୍କକ"
    ]
  ],
  "US": [
    [
      "AK",
      "ଆଲାସ୍କା"
    ],
    [
      "CA",
      "କାଲିଫର୍ଣ୍ଣିଆ"
    ],
    [
      "DC",
      "ୱାଶିଙ୍ଗଟନ, ଡି. ସି."
    ],
    [
      "FL",
      "ଫ୍ଲୋରିଡ଼ା"
    ],
    [
      "NY",
      "ନିଉ ୟର୍କ"
    ]
  ],
  "UY": [
    [
      "UY-MO",
      "ମଣ୍ଟିଭିଡ଼ିଓ"
    ]
  ]
};
