export default [
  [
    "B",
    "בואנוס איירס"
  ],
  [
    "K",
    "קטמרקה"
  ],
  [
    "H",
    "צ׳אקו"
  ],
  [
    "U",
    "צ׳ובוט"
  ],
  [
    "C",
    "בואנוס איירס²"
  ],
  [
    "X",
    "קורדובה"
  ],
  [
    "W",
    "קוריינטס"
  ],
  [
    "E",
    "אנטרה ריוס"
  ],
  [
    "P",
    "פורמוסה"
  ],
  [
    "Y",
    "חוחוי"
  ],
  [
    "L",
    "לה פמפה"
  ],
  [
    "F",
    "לה ריוחה"
  ],
  [
    "M",
    "מנדוסה"
  ],
  [
    "N",
    "מיסיונס"
  ],
  [
    "Q",
    "נאוקן"
  ],
  [
    "R",
    "ריו נגרו"
  ],
  [
    "A",
    "סלטה"
  ],
  [
    "J",
    "סן חואן"
  ],
  [
    "D",
    "סן לואיס"
  ],
  [
    "Z",
    "סנטה קרוס"
  ],
  [
    "S",
    "סנטה פה"
  ],
  [
    "G",
    "סנטיאגו דל אסטרו"
  ],
  [
    "V",
    "טיירה דל פואגו"
  ],
  [
    "T",
    "טוקומאן"
  ]
];
