export default [
  [
    "AC",
    "אקרי"
  ],
  [
    "AL",
    "אלגואס"
  ],
  [
    "AP",
    "אמאפה"
  ],
  [
    "AM",
    "אמזונאס"
  ],
  [
    "BA",
    "באהיה"
  ],
  [
    "CE",
    "סיארה"
  ],
  [
    "DF",
    "המחוז הפדרלי של ברזיל"
  ],
  [
    "ES",
    "אספיריטו סאנטו"
  ],
  [
    "GO",
    "גויאס"
  ],
  [
    "MA",
    "מרניאו"
  ],
  [
    "MT",
    "מאטו גרוסו"
  ],
  [
    "MS",
    "מאטו גרוסו דו סול"
  ],
  [
    "MG",
    "מינאס ז׳ראיס"
  ],
  [
    "PA",
    "פארה"
  ],
  [
    "PB",
    "פאראיבה"
  ],
  [
    "PR",
    "פרנה"
  ],
  [
    "PE",
    "פרנמבוקו"
  ],
  [
    "PI",
    "פיאאוי"
  ],
  [
    "RJ",
    "ריו דה ז׳ניירו"
  ],
  [
    "RN",
    "ריו גראנדה דו נורטה"
  ],
  [
    "RS",
    "ריו גראנדה דו סול"
  ],
  [
    "RO",
    "רונדוניה"
  ],
  [
    "RR",
    "רוריימה"
  ],
  [
    "SC",
    "סנטה קטרינה"
  ],
  [
    "SP",
    "סאו פאולו"
  ],
  [
    "SE",
    "סרז׳יפה"
  ],
  [
    "TO",
    "טוקנטינס"
  ]
];
