export default [
  [
    "AB",
    "אלברטה"
  ],
  [
    "BC",
    "קולומביה הבריטית"
  ],
  [
    "MB",
    "מניטובה"
  ],
  [
    "NB",
    "ניו ברנזוויק"
  ],
  [
    "NL",
    "ניופאונדלנד ולברדור"
  ],
  [
    "NT",
    "הטריטוריות הצפון-מערביות"
  ],
  [
    "NS",
    "נובה סקוטיה"
  ],
  [
    "NU",
    "נונאווט"
  ],
  [
    "ON",
    "אונטריו"
  ],
  [
    "PE",
    "אי הנסיך אדוארד"
  ],
  [
    "QC",
    "קוויבק"
  ],
  [
    "SK",
    "ססקצ׳ואן"
  ],
  [
    "YT",
    "יוקון"
  ]
];
