export default [
  [
    "SHR",
    "א-שרקיה"
  ],
  [
    "ALX",
    "מחוז אלכסנדריה"
  ],
  [
    "AST",
    "מחוז אסיוט"
  ],
  [
    "BH",
    "מחוז אל-בחירה"
  ],
  [
    "BNS",
    "מחוז בני סויף"
  ],
  [
    "C",
    "מחוז קהיר"
  ],
  [
    "DK",
    "א-דקהלייה"
  ],
  [
    "FYM",
    "אל-פיום"
  ],
  [
    "GH",
    "מחוז אל-ע׳רביה"
  ],
  [
    "GZ",
    "אל-גיזה"
  ],
  [
    "IS",
    "מחוז אל-אסמאעיליה"
  ],
  [
    "KFS",
    "מחוז כפר א שיח׳"
  ],
  [
    "LX",
    "מחוז לוקסור"
  ],
  [
    "MT",
    "מחוז מטרוח"
  ],
  [
    "MN",
    "מיניה"
  ],
  [
    "MNF",
    "אל-מִנופיה"
  ],
  [
    "WAD",
    "מחוז אל-ואדי אל-ג׳דיד"
  ],
  [
    "SIN",
    "צפון סיני"
  ],
  [
    "PTS",
    "מחוז פורט סעיד"
  ],
  [
    "KB",
    "מחוז אל-קליוביה"
  ],
  [
    "KN",
    "מחוז קינא"
  ],
  [
    "BA",
    "הים האדום (מחוז)"
  ],
  [
    "SHG",
    "מחוז סוהאג"
  ],
  [
    "JS",
    "דרום סיני"
  ],
  [
    "SUZ",
    "סואץ"
  ]
];
