export default [
  [
    "AB",
    "מחוז אלבסטה"
  ],
  [
    "PM",
    "האיים הבלאריים²"
  ],
  [
    "B",
    "מחוז ברצלונה"
  ],
  [
    "CA",
    "מחוז קדיס"
  ],
  [
    "S",
    "קנטבריה²"
  ],
  [
    "CS",
    "מחוז קאסטיון"
  ],
  [
    "CE",
    "סאוטה"
  ],
  [
    "GI",
    "מחוז ז׳ירונה"
  ],
  [
    "LO",
    "לה ריוחה"
  ],
  [
    "LE",
    "תבנית:הקהילות האוטונומיות של ספרד"
  ],
  [
    "ML",
    "מלייה"
  ],
  [
    "NA",
    "נווארה²"
  ],
  [
    "T",
    "מחוז טרגונה"
  ],
  [
    "TO",
    "פרובינציית טולדו"
  ],
  [
    "BI",
    "ביסקאיה"
  ],
  [
    "Z",
    "מחוז סרגוסה"
  ]
];
