export default [
  [
    "AC",
    "אצ׳ה"
  ],
  [
    "BB",
    "באנגקה-בליטונג"
  ],
  [
    "BT",
    "באנטן"
  ],
  [
    "JK",
    "ג׳קרטה"
  ],
  [
    "JB",
    "מערב ג׳אווה"
  ],
  [
    "JT",
    "יאוה המרכזית"
  ],
  [
    "JI",
    "מזרח ג׳אווה"
  ],
  [
    "KB",
    "מערב קלימנטן"
  ],
  [
    "KR",
    "איי ריאו"
  ],
  [
    "MA",
    "מאלוקו"
  ],
  [
    "MU",
    "צפון מאלוקו"
  ],
  [
    "SU",
    "צפון סומטרה"
  ],
  [
    "NT",
    "מזרח נוסה טנגרה"
  ],
  [
    "PB",
    "פפואה המערבית"
  ],
  [
    "SS",
    "דרום סומטרה"
  ],
  [
    "SB",
    "מערב סומטרה"
  ]
];
