export default [
  [
    "CW",
    "מחוז קרלו"
  ],
  [
    "CN",
    "מחוז קאוואן"
  ],
  [
    "CE",
    "מחוז קלייר"
  ],
  [
    "CO",
    "מחוז קורק"
  ],
  [
    "DL",
    "מחוז דונגל"
  ],
  [
    "D",
    "מחוז דבלין"
  ],
  [
    "G",
    "מחוז גולוויי"
  ],
  [
    "KY",
    "מחוז קרי"
  ],
  [
    "KE",
    "מחוז קילדייר"
  ],
  [
    "KK",
    "מחוז קילקני"
  ],
  [
    "LS",
    "מחוז לייש"
  ],
  [
    "LM",
    "מחוז ליטרים"
  ],
  [
    "LK",
    "מחוז לימריק"
  ],
  [
    "LD",
    "מחוז לונגפורד"
  ],
  [
    "LH",
    "מחוז לאות׳"
  ],
  [
    "MO",
    "מחוז מאיו"
  ],
  [
    "MH",
    "מחוז מית׳"
  ],
  [
    "MN",
    "מחוז מונאהן"
  ],
  [
    "OY",
    "מחוז אופאלי"
  ],
  [
    "RN",
    "מחוז רוסקומון"
  ],
  [
    "SO",
    "מחוז סלייגו"
  ],
  [
    "TA",
    "מחוז טיפררי"
  ],
  [
    "WD",
    "מחוז ווטרפורד"
  ],
  [
    "WH",
    "מחוז וסטמית׳"
  ],
  [
    "WX",
    "מחוז ווקספורד"
  ],
  [
    "WW",
    "מחוז ויקלו"
  ]
];
