export default [
  [
    "KR-26",
    "פוסן"
  ],
  [
    "KR-43",
    "צפון צ׳ונגצ׳אונג"
  ],
  [
    "KR-44",
    "דרום צ׳ונגצ׳אונג"
  ],
  [
    "KR-27",
    "טגו"
  ],
  [
    "KR-30",
    "טג׳אן"
  ],
  [
    "KR-42",
    "גאנג וואן"
  ],
  [
    "KR-29",
    "קוואנגג׳ו"
  ],
  [
    "KR-47",
    "צפון גיאונגסאנג"
  ],
  [
    "KR-41",
    "גיונגי"
  ],
  [
    "KR-48",
    "דרום גיאונגסאנג"
  ],
  [
    "KR-28",
    "אינצ׳ון"
  ],
  [
    "KR-49",
    "ג׳ג׳ו"
  ],
  [
    "KR-45",
    "צפון ג׳אולה"
  ],
  [
    "KR-46",
    "דרום ג׳אולה"
  ],
  [
    "KR-11",
    "סיאול"
  ],
  [
    "KR-31",
    "אולסן"
  ]
];
