export default [
  [
    "AB",
    "אלבה"
  ],
  [
    "AR",
    "מחוז ארד"
  ],
  [
    "AG",
    "מחוז ארג׳ש"
  ],
  [
    "BC",
    "מחוז בוזאו"
  ],
  [
    "BH",
    "מחוז ביחור"
  ],
  [
    "BN",
    "ביסטריצה-נסאוד"
  ],
  [
    "BT",
    "בוטושני"
  ],
  [
    "B",
    "בוקרשט"
  ],
  [
    "CJ",
    "מחוז קלוז׳"
  ],
  [
    "DB",
    "מחוז דמבוביצה"
  ],
  [
    "DJ",
    "דולז׳"
  ],
  [
    "GL",
    "מחוז גאלאץ"
  ],
  [
    "GJ",
    "גורז׳"
  ],
  [
    "IS",
    "מחוז יאשי"
  ],
  [
    "MM",
    "מחוז מרמורש"
  ],
  [
    "NT",
    "ניאמץ"
  ],
  [
    "SJ",
    "סלאז׳"
  ],
  [
    "SM",
    "מחוז סאטו מארה"
  ],
  [
    "SB",
    "מחוז סיביו"
  ],
  [
    "SV",
    "מחוז סוצ׳אבה"
  ],
  [
    "TR",
    "טלאורמן (מחוז)"
  ],
  [
    "TM",
    "טימיש (מחוז)"
  ],
  [
    "TL",
    "טולצ׳ה"
  ],
  [
    "VL",
    "מחוז ולצ׳ה"
  ],
  [
    "VS",
    "מחוז וסלוי"
  ]
];
