export default [
  [
    "AD",
    "אדיגיה"
  ],
  [
    "AL",
    "אלטאי"
  ],
  [
    "ALT",
    "מחוז אלטאי"
  ],
  [
    "AMU",
    "מחוז אמור"
  ],
  [
    "ARK",
    "מחוז ארכנגלסק"
  ],
  [
    "AST",
    "מחוז אסטרחן"
  ],
  [
    "BA",
    "בשקורטוסטן"
  ],
  [
    "BEL",
    "מחוז בלגורוד"
  ],
  [
    "BRY",
    "מחוז בריאנסק"
  ],
  [
    "BU",
    "בוריאטיה"
  ],
  [
    "CE",
    "צ׳צ׳ניה"
  ],
  [
    "CHE",
    "מחוז צ׳ליאבינסק"
  ],
  [
    "CHU",
    "צ׳וקוטקה"
  ],
  [
    "CU",
    "צ׳ובשיה"
  ],
  [
    "DA",
    "דאגסטן"
  ],
  [
    "IN",
    "אינגושטיה"
  ],
  [
    "IRK",
    "מחוז אירקוטסק"
  ],
  [
    "IVA",
    "מחוז איבנובו"
  ],
  [
    "YEV",
    "המחוז היהודי האוטונומי"
  ],
  [
    "KB",
    "קברדינו-בלקריה"
  ],
  [
    "KGD",
    "מחוז קלינינגרד"
  ],
  [
    "KL",
    "קלמיקיה"
  ],
  [
    "KLU",
    "מחוז קלוגה"
  ],
  [
    "KAM",
    "מחוז קמצ׳טקה"
  ],
  [
    "KC",
    "קאראצ׳אי-צ׳רקסיה"
  ],
  [
    "KR",
    "קרליה"
  ],
  [
    "KEM",
    "מחוז קמרובו"
  ],
  [
    "KHA",
    "מחוז חברובסק"
  ],
  [
    "KK",
    "חקסיה"
  ],
  [
    "KHM",
    "המחוז האוטונומי חנטי ומנסי"
  ],
  [
    "KIR",
    "מחוז קירוב"
  ],
  [
    "KO",
    "רפובליקת קומי"
  ],
  [
    "KOS",
    "מחוז קוסטרומה"
  ],
  [
    "KDA",
    "מחוז קרסנודאר"
  ],
  [
    "KYA",
    "מחוז קרסנויארסק"
  ],
  [
    "KGN",
    "מחוז קורגן"
  ],
  [
    "KRS",
    "מחוז קורסק"
  ],
  [
    "LEN",
    "מחוז לנינגרד"
  ],
  [
    "LIP",
    "מחוז ליפצק"
  ],
  [
    "MAG",
    "מחוז מגדן"
  ],
  [
    "ME",
    "מארי אל"
  ],
  [
    "MO",
    "מורדוביה"
  ],
  [
    "MOW",
    "מוסקבה"
  ],
  [
    "MOS",
    "מחוז מוסקבה"
  ],
  [
    "MUR",
    "מחוז מורמנסק"
  ],
  [
    "NEN",
    "הניינץ"
  ],
  [
    "NIZ",
    "מחוז ניז׳ני נובגורוד"
  ],
  [
    "NGR",
    "מחוז נובגורוד"
  ],
  [
    "NVS",
    "מחוז נובוסיבירסק"
  ],
  [
    "OMS",
    "מחוז אומסק"
  ],
  [
    "ORE",
    "מחוז אורנבורג"
  ],
  [
    "ORL",
    "מחוז אוריול"
  ],
  [
    "PNZ",
    "מחוז פנזה"
  ],
  [
    "PER",
    "מחוז פרם"
  ],
  [
    "PRI",
    "פרימוריה"
  ],
  [
    "PSK",
    "מחוז פסקוב"
  ],
  [
    "ROS",
    "מחוז רוסטוב"
  ],
  [
    "RYA",
    "מחוז ריאזאן"
  ],
  [
    "SPE",
    "סנקט פטרבורג"
  ],
  [
    "SA",
    "רפובליקת סאחה-יקוטיה"
  ],
  [
    "SAK",
    "מחוז סחלין"
  ],
  [
    "SAM",
    "מחוז סמרה"
  ],
  [
    "SAR",
    "מחוז סראטוב"
  ],
  [
    "SE",
    "צפון אוסטיה - אלניה"
  ],
  [
    "SMO",
    "סמולנסק"
  ],
  [
    "STA",
    "מחוז סטברופול"
  ],
  [
    "SVE",
    "מחוז סברדלובסק"
  ],
  [
    "TAM",
    "מחוז טמבוב"
  ],
  [
    "TA",
    "טטרסטן"
  ],
  [
    "TOM",
    "מחוז טומסק"
  ],
  [
    "TUL",
    "טולה"
  ],
  [
    "TVE",
    "מחוז טבר"
  ],
  [
    "TYU",
    "מחוז טיומן"
  ],
  [
    "TY",
    "טובה"
  ],
  [
    "UD",
    "אודמורטיה"
  ],
  [
    "ULY",
    "מחוז אולייאנובסק"
  ],
  [
    "VLA",
    "ולדימיר"
  ],
  [
    "VGG",
    "וולגוגרד"
  ],
  [
    "VLG",
    "מחוז וולוגדה"
  ],
  [
    "VOR",
    "מחוז וורונז׳"
  ],
  [
    "YAN",
    "ימלו-ננץ"
  ],
  [
    "YAR",
    "ירוסלבל"
  ],
  [
    "ZAB",
    "מחוז עבר הבאיקל"
  ]
];
