export default {
  "AE": [
    [
      "AZ",
      "अबू धाबी अमीरात"
    ],
    [
      "AJ",
      "अजमान"
    ],
    [
      "FU",
      "फ़ुजैरा"
    ],
    [
      "RK",
      "रस अल खैमा"
    ],
    [
      "SH",
      "शारजाह"
    ],
    [
      "UQ",
      "उम अल क्वैन"
    ]
  ],
  "AR": [
    [
      "B",
      "ब्यूनर्स आयर्स (प्रान्त)"
    ],
    [
      "K",
      "कैटमार्का"
    ],
    [
      "H",
      "चाको"
    ],
    [
      "U",
      "चुबुट"
    ],
    [
      "C",
      "ब्यूनस आयर्स"
    ],
    [
      "X",
      "कोर्डोबा"
    ],
    [
      "W",
      "कोरियेन्टेस प्रान्त"
    ],
    [
      "E",
      "एन्ट्रे रियोस"
    ],
    [
      "P",
      "फ़ॉरमोसा प्रान्त"
    ],
    [
      "Y",
      "ज्यूजुई"
    ],
    [
      "L",
      "ला पम्पा"
    ],
    [
      "F",
      "ला रियोजा"
    ],
    [
      "M",
      "मेन्दोज़ा प्रान्त"
    ],
    [
      "N",
      "मिसियोनेस"
    ],
    [
      "Q",
      "न्यूक्वीन प्रान्त"
    ],
    [
      "R",
      "रियो नेग्रो"
    ],
    [
      "A",
      "साल्टा"
    ],
    [
      "J",
      "सैन जुआन प्रान्त"
    ],
    [
      "D",
      "सैन लुई प्रान्त"
    ],
    [
      "Z",
      "सैन्ता क्रुज प्रान्त"
    ],
    [
      "S",
      "सैन्टा फै प्रान्त"
    ],
    [
      "G",
      "सैन्टियागो डेल एस्त्रो प्रान्त"
    ],
    [
      "V",
      "टिएरा डेल फ़ुएगो"
    ],
    [
      "T",
      "टुकुमेन"
    ]
  ],
  "AU": [
    [
      "ACT",
      "ऑस्ट्रेलियाई राजधानी क्षेत्र"
    ],
    [
      "NSW",
      "न्यू साउथ वेल्स"
    ],
    [
      "NT",
      "नॉर्थर्न टेरिटरी"
    ],
    [
      "QLD",
      "क्वीन्सलैण्ड"
    ],
    [
      "SA",
      "दक्षिण ऑस्ट्रेलिया"
    ],
    [
      "TAS",
      "टासमानिया"
    ],
    [
      "VIC",
      "विक्टोरिया"
    ],
    [
      "WA",
      "पश्चिमी ऑस्ट्रेलिया"
    ]
  ],
  "BR": [
    [
      "AC",
      "आक्री"
    ],
    [
      "AL",
      "अलागोआस"
    ],
    [
      "AP",
      "अमापा"
    ],
    [
      "AM",
      "आमेज़ोनास"
    ],
    [
      "BA",
      "बाहिया"
    ],
    [
      "CE",
      "सियारा"
    ],
    [
      "DF",
      "फेडरल डिस्ट्रिक्ट (ब्राज़ील)"
    ],
    [
      "ES",
      "एस्पिरितो सान्तो"
    ],
    [
      "GO",
      "गोइयास"
    ],
    [
      "MA",
      "मरान्हाओ"
    ],
    [
      "MT",
      "मातो ग्रोसो"
    ],
    [
      "MS",
      "मातो ग्रोसो दो सुल"
    ],
    [
      "MG",
      "मिनास जेरायज़"
    ],
    [
      "PA",
      "पारा"
    ],
    [
      "PB",
      "परेबा"
    ],
    [
      "PR",
      "पाराना"
    ],
    [
      "PE",
      "पेरनाम्बुको"
    ],
    [
      "PI",
      "पियाउई"
    ],
    [
      "RJ",
      "रियो डि जेनेरो, प्रांत"
    ],
    [
      "RN",
      "रियो ग्रांडे दो नोर्टे"
    ],
    [
      "RS",
      "रियो ग्रांडे दो सुल"
    ],
    [
      "RO",
      "रोन्डोनिया"
    ],
    [
      "RR",
      "रोरैमा"
    ],
    [
      "SC",
      "सांता कातारीना"
    ],
    [
      "SP",
      "साओ पाउलो"
    ],
    [
      "SE",
      "सर्जिपे"
    ],
    [
      "TO",
      "टोकाचिस"
    ]
  ],
  "CA": [
    [
      "AB",
      "अल्बर्टा"
    ],
    [
      "BC",
      "ब्रिटिश कोलम्बिया"
    ],
    [
      "MB",
      "मानिटोबा"
    ],
    [
      "NB",
      "न्यू ब्रंसविक"
    ],
    [
      "NL",
      "न्यूफाउंडलैंड और लैब्राडोर"
    ],
    [
      "NT",
      "नॉर्थवेस्ट टेरीटरीज़"
    ],
    [
      "NS",
      "नोवा स्कॉटिया"
    ],
    [
      "NU",
      "नुनावुत"
    ],
    [
      "ON",
      "ओण्टारियो"
    ],
    [
      "PE",
      "प्रिंस एडवर्ड द्वीप"
    ],
    [
      "QC",
      "क्यूबेक"
    ],
    [
      "SK",
      "सैस्कैचेवेन"
    ],
    [
      "YT",
      "युकॉन प्रांत"
    ]
  ],
  "CL": [
    [
      "TA",
      "तारापाका क्षेत्र"
    ],
    [
      "AN",
      "एंटोफगास्ता प्रदेश"
    ],
    [
      "AT",
      "एटाकामा क्षेत्र"
    ],
    [
      "CO",
      "कोकिम्बो प्रदेश"
    ],
    [
      "VS",
      "वेलपरैसो क्षेत्र"
    ],
    [
      "RM",
      "सेंटिआगो मेट्रोपोलिटन क्षेत्र"
    ],
    [
      "LI",
      "लिबर्टडोर जनरल बर्नार्डो ओ’हिगिन्स क्षेत्र"
    ],
    [
      "ML",
      "मौल क्षेत्र"
    ],
    [
      "AR",
      "अराऊकेनिया प्रदेश"
    ],
    [
      "LR",
      "लॉस रिओस क्षेत्र"
    ],
    [
      "LL",
      "लॉस लागोस क्षेत्र"
    ],
    [
      "AI",
      "आइसन क्षेत्र"
    ],
    [
      "MA",
      "मैगलेन्स वाई ला अंटार्कटिका चिलेना क्षेत्र"
    ]
  ],
  "CN": [
    [
      "AH",
      "अनहुइ"
    ],
    [
      "BJ",
      "बीजिंग"
    ],
    [
      "CQ",
      "चोंग्किंग"
    ],
    [
      "FJ",
      "फ़ूज्यान"
    ],
    [
      "GS",
      "गांसू"
    ],
    [
      "GD",
      "गुआंगदोंग"
    ],
    [
      "GX",
      "गुआंगशी"
    ],
    [
      "GZ",
      "गुइझोऊ"
    ],
    [
      "HI",
      "हाइनान"
    ],
    [
      "HE",
      "हेबेई"
    ],
    [
      "HL",
      "हेइलोंगजियांग"
    ],
    [
      "HA",
      "हेनान"
    ],
    [
      "HB",
      "हूबेई"
    ],
    [
      "HN",
      "हूनान"
    ],
    [
      "NM",
      "भीतरी मंगोलिया"
    ],
    [
      "JS",
      "जिआंगसू"
    ],
    [
      "JX",
      "जिआंगशी"
    ],
    [
      "JL",
      "जीलिन"
    ],
    [
      "LN",
      "लियाओनिंग"
    ],
    [
      "NX",
      "निंगशिया"
    ],
    [
      "QH",
      "चिंगहई"
    ],
    [
      "SN",
      "शान्शी"
    ],
    [
      "SD",
      "शानदोंग"
    ],
    [
      "SH",
      "शंघाई"
    ],
    [
      "SX",
      "शन्शी"
    ],
    [
      "SC",
      "सिचुआन"
    ],
    [
      "TJ",
      "तिआंजिन"
    ],
    [
      "XJ",
      "शिंजियांग"
    ],
    [
      "YZ",
      "बोड स्वायत्त क्षेत्र"
    ],
    [
      "YN",
      "युन्नान"
    ],
    [
      "ZJ",
      "झेजियांग"
    ]
  ],
  "CO": [
    [
      "AMA",
      "अमेज़ोनास विभाग"
    ],
    [
      "ANT",
      "एंटियोक्विया विभाग"
    ],
    [
      "ARA",
      "अराउका विभाग"
    ],
    [
      "ATL",
      "अटलांटिको विभाग"
    ],
    [
      "DC",
      "बोगोटा"
    ],
    [
      "BOL",
      "बोलिवार विभाग"
    ],
    [
      "BOY",
      "बोयाका विभाग"
    ],
    [
      "CAL",
      "कैलडस विभाग"
    ],
    [
      "CAQ",
      "कैकेटा विभाग"
    ],
    [
      "CAS",
      "कासनेरे विभाग"
    ],
    [
      "CAU",
      "काऊका विभाग"
    ],
    [
      "CES",
      "सीसर विभाग"
    ],
    [
      "CHO",
      "चोको विभाग"
    ],
    [
      "COR",
      "कॉर्दोबा विभाग"
    ],
    [
      "CUN",
      "कुंडीनामार्का विभाग"
    ],
    [
      "GUA",
      "गुऐनिआ विभाग"
    ],
    [
      "GUV",
      "ग्वाविआरे विभाग"
    ],
    [
      "HUI",
      "हुइला विभाग"
    ],
    [
      "LAG",
      "ला ग्वाजिरा विभाग"
    ],
    [
      "MAG",
      "मेगडेलिना विभाग"
    ],
    [
      "MET",
      "मेटा"
    ],
    [
      "NAR",
      "नारिनो विभाग"
    ],
    [
      "NSA",
      "नोर्टे डी सैनटेंडर विभाग"
    ],
    [
      "PUT",
      "पुटुमाओ विभाग"
    ],
    [
      "QUI",
      "किनडियो विभाग"
    ],
    [
      "RIS",
      "रिसाराल्डा विभाग"
    ],
    [
      "SAP",
      "सेंट एंड्रूस, प्रोविडेंस और सेंट कैटलीना आर्कीपलैगो"
    ],
    [
      "SAN",
      "संतान्दर विभाग"
    ],
    [
      "SUC",
      "सूक्र विभाग"
    ],
    [
      "TOL",
      "तोलिमा विभाग"
    ],
    [
      "VAC",
      "वैले डेल काऊका विभाग"
    ],
    [
      "VAU",
      "वॉपेस विभाग"
    ],
    [
      "VID",
      "विकाडा विभाग"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "अलाउएला प्रांत"
    ],
    [
      "CR-G",
      "गुनाकास्ट प्रांत"
    ],
    [
      "CR-P",
      "पंटारेनस प्रांत"
    ],
    [
      "CR-SJ",
      "सैन जोस प्रांत"
    ]
  ],
  "EG": [
    [
      "SHR",
      "अल-शरक़िया मुहाफ़ज़ाह"
    ],
    [
      "ALX",
      "सिकन्दरिया मुहाफ़ज़ाह"
    ],
    [
      "ASN",
      "असवान मुहाफ़ज़ाह"
    ],
    [
      "AST",
      "असयूत मुहाफ़ज़ाह"
    ],
    [
      "BH",
      "बेहेइरा मुहाफ़ज़ाह"
    ],
    [
      "BNS",
      "बनी सुएफ़ मुहाफ़ज़ाह"
    ],
    [
      "C",
      "क़ाहिरा मुहाफ़ज़ाह"
    ],
    [
      "DK",
      "दक़ैहलेया मुहाफ़ज़ाह"
    ],
    [
      "DT",
      "दुमयात मुहाफ़ज़ाह"
    ],
    [
      "FYM",
      "फ़य्यूम मुहाफ़ज़ाह"
    ],
    [
      "GH",
      "ग़रबीया मुहाफ़ज़ाह"
    ],
    [
      "GZ",
      "गीज़ा मुहाफ़ज़ाह"
    ],
    [
      "IS",
      "इस्माईलिया मुहाफ़ज़ाह"
    ],
    [
      "KFS",
      "कफ़्र अल-शेख़ मुहाफ़ज़ाह"
    ],
    [
      "LX",
      "लक्सर मुहाफ़ज़ाह"
    ],
    [
      "MT",
      "मत्रूह मुहाफ़ज़ाह"
    ],
    [
      "MN",
      "मिन्या मुहाफ़ज़ाह"
    ],
    [
      "MNF",
      "मोनूफ़िया मुहाफ़ज़ाह"
    ],
    [
      "WAD",
      "वादी अल-जदीद मुहाफ़ज़ाह"
    ],
    [
      "SIN",
      "उत्तर सीनाई मुहाफ़ज़ाह"
    ],
    [
      "PTS",
      "पोर्ट सईद मुहाफ़ज़ाह"
    ],
    [
      "KB",
      "क़ल्यूबीया मुहाफ़ज़ाह"
    ],
    [
      "KN",
      "क़ेना मुहाफ़ज़ाह"
    ],
    [
      "BA",
      "लाल सागर मुहाफ़ज़ाह"
    ],
    [
      "SHG",
      "सोहाग मुहाफ़ज़ाह"
    ],
    [
      "JS",
      "दक्षिण सीनाई मुहाफ़ज़ाह"
    ],
    [
      "SUZ",
      "सुएज़ मुहाफ़ज़ाह"
    ]
  ],
  "ES": [
    [
      "C",
      "ला कोरूनिया प्रान्त"
    ],
    [
      "VI",
      "अलवा प्रान्त"
    ],
    [
      "AB",
      "आल्बासेते प्रान्त"
    ],
    [
      "A",
      "एलिसाण्ट प्रान्त"
    ],
    [
      "AL",
      "आल्मेरिया प्रान्त"
    ],
    [
      "AV",
      "एविला प्रांत"
    ],
    [
      "BA",
      "बदाओज़ प्रांत"
    ],
    [
      "PM",
      "बैलेरिक द्वीपसमूह²"
    ],
    [
      "B",
      "बार्सीलोना प्रांत"
    ],
    [
      "BU",
      "बर्गोस प्रांत"
    ],
    [
      "CC",
      "कासेरेस प्रांत"
    ],
    [
      "CA",
      "कैडीज़ प्रांत"
    ],
    [
      "S",
      "कंटैब्रिया²"
    ],
    [
      "CS",
      "कास्टेलोन प्रांत"
    ],
    [
      "CE",
      "सेउटा"
    ],
    [
      "CR",
      "सिदाद रियल प्रांत"
    ],
    [
      "CO",
      "कोर्डोबा प्रांत"
    ],
    [
      "CU",
      "कुएँका प्रांत"
    ],
    [
      "GI",
      "गिरोना प्रांत"
    ],
    [
      "GR",
      "ग्रानादा प्रान्त"
    ],
    [
      "GU",
      "ग्वाडलाजारा प्रांत"
    ],
    [
      "SS",
      "जिपूज़को"
    ],
    [
      "H",
      "हुएल्वा प्रांत"
    ],
    [
      "HU",
      "ह्यूसका प्रांत"
    ],
    [
      "J",
      "जैएन प्रांत"
    ],
    [
      "LO",
      "ला रिओजा"
    ],
    [
      "GC",
      "लास पाल्मास प्रांत"
    ],
    [
      "LE",
      "साँचा:स्पेन के प्रान्त"
    ],
    [
      "L",
      "लीडा प्रांत"
    ],
    [
      "LU",
      "लूगो प्रांत"
    ],
    [
      "ML",
      "मेलिला"
    ],
    [
      "NA",
      "नावारा²"
    ],
    [
      "OR",
      "ओउरेंस प्रांत"
    ],
    [
      "P",
      "पैलेन्सिया प्रांत"
    ],
    [
      "PO",
      "पोंटेवेड्रा प्रांत"
    ],
    [
      "SA",
      "सैलामैंका प्रांत"
    ],
    [
      "TF",
      "सैंटा क्रूज़ डी टैनेरीफ प्रांत"
    ],
    [
      "SE",
      "सेविल प्रांत"
    ],
    [
      "SO",
      "सोरिया प्रांत"
    ],
    [
      "T",
      "टेरागोना"
    ],
    [
      "TO",
      "टोलेडो प्रान्त"
    ],
    [
      "V",
      "वैलेंसिया प्रांत"
    ],
    [
      "VA",
      "वेलाडोलिड प्रांत"
    ],
    [
      "BI",
      "बिस्के"
    ],
    [
      "ZA",
      "ज़मोरा प्रांत"
    ],
    [
      "Z",
      "ज़ारागोज़ा प्रांत"
    ]
  ],
  "GT": [
    [
      "AVE",
      "ऑल्टा वेरापाज़ विभाग"
    ],
    [
      "BVE",
      "बाखा वेरापाज़ विभाग"
    ],
    [
      "CMT",
      "चिमाल्तेनांगो विभाग"
    ],
    [
      "CQM",
      "चिकिमुला विभाग"
    ],
    [
      "EPR",
      "एल प्रोग्रेसो विभाग"
    ],
    [
      "ESC",
      "एसक्युइंटला"
    ],
    [
      "GUA",
      "ग्वाटेमाला विभाग"
    ],
    [
      "HUE",
      "ह्यूएहुतेनेंगो विभाग"
    ],
    [
      "IZA",
      "इसाबेल विभाग"
    ],
    [
      "JAL",
      "जालपा विभाग"
    ],
    [
      "JUT",
      "जुतियापा विभाग"
    ],
    [
      "PET",
      "पीटन विभाग"
    ],
    [
      "QUE",
      "क्वेटज़ाल्टेनैंगो विभाग"
    ],
    [
      "QUI",
      "कीश विभाग"
    ],
    [
      "RET",
      "रेतलहुलु विभाग"
    ],
    [
      "SAC",
      "सकाटेपेकेज़"
    ],
    [
      "SMA",
      "सैन मार्कोस विभाग"
    ],
    [
      "SRO",
      "सांता रोजा विभाग"
    ],
    [
      "SOL",
      "सोलोला विभाग"
    ],
    [
      "SUC",
      "सुचितैपेक्यूज़ विभाग"
    ],
    [
      "TOT",
      "टोटोनिकैपान विभाग"
    ],
    [
      "ZAC",
      "ज़ाकापा विभाग"
    ]
  ],
  "ID": [
    [
      "AC",
      "आचे"
    ],
    [
      "BB",
      "बांका-बेलितुंग द्वीपसमूह"
    ],
    [
      "BT",
      "बांतेन"
    ],
    [
      "BE",
      "बेंकुलू"
    ],
    [
      "GO",
      "गोरोंतालो"
    ],
    [
      "JK",
      "जकार्ता"
    ],
    [
      "JA",
      "जांबी"
    ],
    [
      "JB",
      "पश्चिम जावा"
    ],
    [
      "JT",
      "मध्य जावा"
    ],
    [
      "JI",
      "पूर्व जावा"
    ],
    [
      "KB",
      "पश्चिम कालिमंतान"
    ],
    [
      "KS",
      "दक्षिण कालिमंतान"
    ],
    [
      "KT",
      "मध्य कालिमंतान"
    ],
    [
      "KI",
      "पूर्व कालिमंतान"
    ],
    [
      "KU",
      "उत्तर कालिमंतान"
    ],
    [
      "KR",
      "रियाउ द्वीपसमूह"
    ],
    [
      "LA",
      "लांपुंग"
    ],
    [
      "MA",
      "मालुकू"
    ],
    [
      "MU",
      "उत्तर मालुकू"
    ],
    [
      "SU",
      "उत्तर सुमात्रा"
    ],
    [
      "NB",
      "पश्चिम नुसा तेंगारा"
    ],
    [
      "NT",
      "पूर्वी नुसा तेंगारा"
    ],
    [
      "PA",
      "पापुआ"
    ],
    [
      "PB",
      "पश्चिम पापुआ"
    ],
    [
      "RI",
      "रियाउ"
    ],
    [
      "SS",
      "दक्षिण सुमात्रा"
    ],
    [
      "SR",
      "पश्चिम सुलावेसी"
    ],
    [
      "SN",
      "दक्षिण सुलावेसी"
    ],
    [
      "ST",
      "मध्य सुलावेसी"
    ],
    [
      "SG",
      "आग्नेय सुलावेसी"
    ],
    [
      "SA",
      "उत्तर सुलावेसी"
    ],
    [
      "SB",
      "पश्चिम सुमात्रा"
    ],
    [
      "YO",
      "योग्यकर्ता"
    ]
  ],
  "IE": [
    [
      "CW",
      "कार्लो काउंटी"
    ],
    [
      "CN",
      "काउंटी कैवन"
    ],
    [
      "CE",
      "काउंटी क्लेयर"
    ],
    [
      "CO",
      "काउंटी कॉर्क"
    ],
    [
      "DL",
      "काउंटी डोनेगल"
    ],
    [
      "G",
      "काउंटी गॉलवे"
    ],
    [
      "KY",
      "काउंटी केरी"
    ],
    [
      "KE",
      "काउंटी किल्डेरे"
    ],
    [
      "KK",
      "काउंटी किल्केनी"
    ],
    [
      "LS",
      "काउंटी लाओइस"
    ],
    [
      "LM",
      "काउंटी लीट्रिम"
    ],
    [
      "LK",
      "काउंटी लिमरिक"
    ],
    [
      "LD",
      "लोंग्फोर्ड काउंटी"
    ],
    [
      "LH",
      "काउंटी लाउथ"
    ],
    [
      "MO",
      "मेयो काउंटी"
    ],
    [
      "MH",
      "काउंटी मीथ"
    ],
    [
      "MN",
      "काउंटी मोनाघन"
    ],
    [
      "OY",
      "काउंटी ऑफेली"
    ],
    [
      "RN",
      "रौसकॉमन काउंटी"
    ],
    [
      "SO",
      "काउंटी स्लीगो"
    ],
    [
      "TA",
      "टिपरेरी काउंटी"
    ],
    [
      "WD",
      "काउंटी वॉटरफोर्ड"
    ],
    [
      "WH",
      "काउंटी वेस्टमेथ"
    ],
    [
      "WX",
      "वेक्सफोर्ड काउंटी"
    ],
    [
      "WW",
      "काउंटी विकलो"
    ]
  ],
  "IN": [
    [
      "AN",
      "अण्डमान और निकोबार द्वीपसमूह"
    ],
    [
      "AP",
      "आन्ध्र प्रदेश"
    ],
    [
      "AR",
      "अरुणाचल प्रदेश"
    ],
    [
      "AS",
      "असम"
    ],
    [
      "BR",
      "बिहार"
    ],
    [
      "CH",
      "चण्डीगढ़"
    ],
    [
      "CG",
      "छत्तीसगढ़"
    ],
    [
      "DN",
      "दादर और नागर हवेली"
    ],
    [
      "DD",
      "दमन और दीव"
    ],
    [
      "DL",
      "दिल्ली"
    ],
    [
      "GA",
      "गोआ"
    ],
    [
      "GJ",
      "गुजरात"
    ],
    [
      "HR",
      "हरियाणा"
    ],
    [
      "HP",
      "हिमाचल प्रदेश"
    ],
    [
      "JK",
      "जम्मू और कश्मीर"
    ],
    [
      "JH",
      "झारखण्ड"
    ],
    [
      "KA",
      "कर्नाटक"
    ],
    [
      "KL",
      "केरल"
    ],
    [
      "LD",
      "लक्षद्वीप"
    ],
    [
      "MP",
      "मध्य प्रदेश"
    ],
    [
      "MH",
      "महाराष्ट्र"
    ],
    [
      "MN",
      "मणिपुर"
    ],
    [
      "ML",
      "मेघालय"
    ],
    [
      "MZ",
      "मिज़ोरम"
    ],
    [
      "NL",
      "नागालैण्ड"
    ],
    [
      "OR",
      "ओडिशा"
    ],
    [
      "PY",
      "पुदुच्चेरी"
    ],
    [
      "PB",
      "पंजाब"
    ],
    [
      "RJ",
      "राजस्थान"
    ],
    [
      "SK",
      "सिक्किम"
    ],
    [
      "TN",
      "तमिल नाडु"
    ],
    [
      "TS",
      "तेलंगाना"
    ],
    [
      "TR",
      "त्रिपुरा"
    ],
    [
      "UP",
      "उत्तर प्रदेश"
    ],
    [
      "UK",
      "उत्तराखण्ड"
    ],
    [
      "WB",
      "पश्चिम बंगाल"
    ]
  ],
  "IT": [
    [
      "AG",
      "एग्रीजेंटो प्रांत"
    ],
    [
      "AL",
      "एलेसैंड्रिया प्रांत"
    ],
    [
      "AN",
      "एंकोना प्रांत"
    ],
    [
      "AO",
      "आओस्ता घाटी"
    ],
    [
      "AR",
      "अरेजो प्रांत"
    ],
    [
      "AP",
      "असकोली पिसेनो प्रांत"
    ],
    [
      "AT",
      "एस्टी प्रांत"
    ],
    [
      "AV",
      "एवेल्लिनो प्रांत"
    ],
    [
      "BA",
      "बारी प्रांत"
    ],
    [
      "BT",
      "बारलैटा-अंद्रिया-ट्रानी प्रांत"
    ],
    [
      "BL",
      "बेलुनो प्रांत"
    ],
    [
      "BN",
      "बेनेवेंटो प्रांत"
    ],
    [
      "BG",
      "बर्गेमो प्रांत"
    ],
    [
      "BI",
      "बिएला प्रांत"
    ],
    [
      "BO",
      "बोलोना मेट्रोपोलिटन शहर"
    ],
    [
      "BS",
      "ब्रेसिया प्रांत"
    ],
    [
      "BR",
      "ब्रिंदीसी प्रांत"
    ],
    [
      "CA",
      "कैगलिअरी प्रांत"
    ],
    [
      "CL",
      "सेल्टानिसेट्टा प्रांत"
    ],
    [
      "CB",
      "कैंपोबासो प्रांत"
    ],
    [
      "CE",
      "कसेर्टा प्रांत"
    ],
    [
      "CT",
      "कटानिया प्रांत"
    ],
    [
      "CH",
      "क्हिती प्रांत"
    ],
    [
      "CO",
      "कोमो प्रांत"
    ],
    [
      "CS",
      "कोसेंज़ा प्रांत"
    ],
    [
      "CR",
      "क्रेमोना प्रांत"
    ],
    [
      "KR",
      "क्रोटोन"
    ],
    [
      "CN",
      "क्युनियो प्रांत"
    ],
    [
      "EN",
      "एना प्रांत"
    ],
    [
      "FM",
      "फ़ेमो प्रांत"
    ],
    [
      "FE",
      "फरारा प्रांत"
    ],
    [
      "FI",
      "फ्लोरेंस प्रांत"
    ],
    [
      "FG",
      "फोगिया प्रांत"
    ],
    [
      "FC",
      "फोर्ली-सेसेना प्रांत"
    ],
    [
      "FR",
      "फ्रोसिनोन प्रांत"
    ],
    [
      "OT",
      "ओल्बिया-टेम्पियो प्रांत"
    ],
    [
      "GE",
      "जेनोआ मेट्रोपॉलिटन सिटी"
    ],
    [
      "IM",
      "इम्पीरियाई प्रांत"
    ],
    [
      "IS",
      "इसर्निया प्रांत"
    ],
    [
      "AQ",
      "लकीला प्रांत"
    ],
    [
      "SP",
      "ला स्पेज़िया प्रांत"
    ],
    [
      "LT",
      "लैटिना प्रांत"
    ],
    [
      "LE",
      "लेसी प्रांत"
    ],
    [
      "LC",
      "लेको प्रांत"
    ],
    [
      "LI",
      "लिवोर्नो प्रांत"
    ],
    [
      "LO",
      "लोदी प्रांत"
    ],
    [
      "LU",
      "लूका प्रांत"
    ],
    [
      "MC",
      "मैसेराटा प्रांत"
    ],
    [
      "MN",
      "मान्टुआ प्रांत"
    ],
    [
      "MS",
      "मासा एवं करारा प्रांत"
    ],
    [
      "VS",
      "मेडियो कैम्पिडानो प्रांत"
    ],
    [
      "ME",
      "मेसिना"
    ],
    [
      "MI",
      "मिलान प्रांत"
    ],
    [
      "MO",
      "मोडेना प्रांत"
    ],
    [
      "MB",
      "मौन्ज़ा और ब्रिएन्ज़ा प्रांत"
    ],
    [
      "NA",
      "नेपल्स प्रांत"
    ],
    [
      "NO",
      "नोवारा प्रांत"
    ],
    [
      "NU",
      "न्युओरो प्रांत"
    ],
    [
      "OG",
      "ओग्लिअस्त्र प्रांत"
    ],
    [
      "OR",
      "ओरिस्तानो प्रांत"
    ],
    [
      "PD",
      "पादुआ प्रांत"
    ],
    [
      "PV",
      "पाविया प्रांत"
    ],
    [
      "PG",
      "पेरुजिया प्रांत"
    ],
    [
      "PU",
      "पेसारो और अरबीनो प्रांत"
    ],
    [
      "PE",
      "पेस्कारा के प्रांत"
    ],
    [
      "PI",
      "पीसा प्रांत"
    ],
    [
      "PT",
      "पिस्टोआ प्रांत"
    ],
    [
      "PN",
      "पोरदेनोन प्रांत"
    ],
    [
      "PZ",
      "पोटेंज़ा प्रांत"
    ],
    [
      "PO",
      "प्राटो प्रांत"
    ],
    [
      "RG",
      "रागुसा के प्रांत"
    ],
    [
      "RA",
      "रवेना प्रांत"
    ],
    [
      "RC",
      "रेजियो कैलाब्रिया प्रांत"
    ],
    [
      "RE",
      "रेजिओ एमिलिया प्रांत"
    ],
    [
      "RI",
      "रीती प्रांत"
    ],
    [
      "RN",
      "रिमिनी प्रांत"
    ],
    [
      "RM",
      "रोम प्रांत"
    ],
    [
      "RO",
      "रोविगो प्रांत"
    ],
    [
      "SA",
      "सालेर्नो प्रांत"
    ],
    [
      "SS",
      "ससारी प्रांत"
    ],
    [
      "SV",
      "सवोना प्रांत"
    ],
    [
      "SI",
      "सिएना प्रांत"
    ],
    [
      "SR",
      "सायराक्रूस प्रांत"
    ],
    [
      "SO",
      "सोंड्रीओ प्रांत"
    ],
    [
      "CI",
      "कार्बोनिया-इग्लेसिअस प्रांत"
    ],
    [
      "TA",
      "टारंटो प्रांत"
    ],
    [
      "TE",
      "टेरामो प्रांत"
    ],
    [
      "TR",
      "टर्नि प्रांत"
    ],
    [
      "TO",
      "ट्यूरिन प्रांत"
    ],
    [
      "TP",
      "ट्रैपनी प्रांत"
    ],
    [
      "TV",
      "ट्रेविसो प्रांत"
    ],
    [
      "TS",
      "त्रिएस्ते प्रांत"
    ],
    [
      "UD",
      "यूडाइन प्रांत"
    ],
    [
      "VA",
      "वर्से प्रांत"
    ],
    [
      "VE",
      "वेनिस प्रांत"
    ],
    [
      "VB",
      "वेर्बैनो-कुसिओ-ओसोला"
    ],
    [
      "VC",
      "वेर्सेली प्रांत"
    ],
    [
      "VR",
      "वेरोना प्रांत"
    ],
    [
      "VV",
      "वीबो वैलेंशिया प्रांत"
    ],
    [
      "VI",
      "विकेंज़ा प्रांत"
    ],
    [
      "VT",
      "विटेर्बो प्रांत"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "होक्काइदो"
    ],
    [
      "JP-02",
      "आओमोरी प्रीफ़ेक्चर"
    ],
    [
      "JP-03",
      "इवाते प्रीफ़ेक्चर"
    ],
    [
      "JP-04",
      "मियागी प्रीफेक्चर"
    ],
    [
      "JP-05",
      "अकिता प्रीफ़ेक्चर"
    ],
    [
      "JP-06",
      "यामागाटा प्रीफेक्चर"
    ],
    [
      "JP-07",
      "फ़ूकूशिमा प्रीफ़ेक्चर"
    ],
    [
      "JP-08",
      "आईबराकी प्रीफेक्चर"
    ],
    [
      "JP-09",
      "तोशीगी प्रीफेक्चर"
    ],
    [
      "JP-10",
      "गुनमा प्रान्त"
    ],
    [
      "JP-11",
      "सैतामा प्रीफेक्चर"
    ],
    [
      "JP-12",
      "शिबा प्रीफेक्चर"
    ],
    [
      "JP-13",
      "टोक्यो"
    ],
    [
      "JP-14",
      "कानागावा प्रीफेक्चर"
    ],
    [
      "JP-15",
      "निगाता प्रीफेक्चर"
    ],
    [
      "JP-16",
      "तोयामा प्रभाग"
    ],
    [
      "JP-17",
      "इशिकावा प्रीफेक्चर"
    ],
    [
      "JP-18",
      "फुकुई प्रीफेक्चर"
    ],
    [
      "JP-19",
      "यामानाशी प्रीफेक्चर"
    ],
    [
      "JP-20",
      "नागानो प्रीफेक्चर"
    ],
    [
      "JP-21",
      "जिफू प्रीफेक्चर"
    ],
    [
      "JP-22",
      "शिज़ुका प्रीफेक्चर"
    ],
    [
      "JP-23",
      "आइची प्रीफ़ेक्चर"
    ],
    [
      "JP-24",
      "मी प्रीफेक्चर"
    ],
    [
      "JP-25",
      "शिगा प्रीफेक्चर"
    ],
    [
      "JP-26",
      "क्योटो प्रीफेक्चर"
    ],
    [
      "JP-27",
      "ओसाका प्रीफेक्चर"
    ],
    [
      "JP-28",
      "ह्योगो प्रीफेक्चर"
    ],
    [
      "JP-29",
      "नारा प्रीफेक्चर"
    ],
    [
      "JP-30",
      "वकायामा प्रान्त"
    ],
    [
      "JP-31",
      "तोतोरी प्रान्त"
    ],
    [
      "JP-32",
      "शिमाने प्रीफेक्चर"
    ],
    [
      "JP-33",
      "ओकायामा प्रान्त"
    ],
    [
      "JP-34",
      "हिरोशिमा प्रीफेक्चर"
    ],
    [
      "JP-35",
      "यामागुची प्रीफेक्चर"
    ],
    [
      "JP-36",
      "तोकुशीमा प्रीफेक्चर"
    ],
    [
      "JP-37",
      "कगावा प्रीफेक्चर"
    ],
    [
      "JP-38",
      "एहिम प्रीफेक्चर"
    ],
    [
      "JP-39",
      "कोच्ची प्रीफेक्चर"
    ],
    [
      "JP-40",
      "फुकुओका प्रान्त"
    ],
    [
      "JP-41",
      "सागा प्रान्त"
    ],
    [
      "JP-42",
      "नागासाकी प्रीफेक्चर"
    ],
    [
      "JP-43",
      "कुमामोटो प्रान्त"
    ],
    [
      "JP-44",
      "ओइटा प्रीफेक्चर"
    ],
    [
      "JP-45",
      "मियाज़ाकि प्रीफेक्चर"
    ],
    [
      "JP-46",
      "कागोशिमा प्रीफेक्चर"
    ],
    [
      "JP-47",
      "ओकीनावा प्रीफेक्चर"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "बुसान"
    ],
    [
      "KR-43",
      "उत्तर चुंगचेओग प्रांत"
    ],
    [
      "KR-44",
      "दक्षिणी चुंगचियोंग प्रांत"
    ],
    [
      "KR-27",
      "दाएगू"
    ],
    [
      "KR-30",
      "डाइजेन"
    ],
    [
      "KR-42",
      "गैंगवॉन प्रांत, दक्षिण कोरिया"
    ],
    [
      "KR-29",
      "ग्वांगजू"
    ],
    [
      "KR-47",
      "उत्तरी ग्योंगसैंग प्रांत"
    ],
    [
      "KR-41",
      "गियॉन्गी प्रांत"
    ],
    [
      "KR-48",
      "दक्षिण गेयोंग्सेंग प्रांत"
    ],
    [
      "KR-28",
      "इंचियोन"
    ],
    [
      "KR-49",
      "जेजू"
    ],
    [
      "KR-45",
      "उत्तरी जेओला प्रांत"
    ],
    [
      "KR-46",
      "दक्षिण जेओला प्रांत"
    ],
    [
      "KR-50",
      "सेजोंग सिटी"
    ],
    [
      "KR-11",
      "सियोल"
    ],
    [
      "KR-31",
      "उल्सान"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "अल अहमदी गवर्नरेट"
    ],
    [
      "KW-FA",
      "अल फरवानिया गवर्नरेट"
    ],
    [
      "KW-HA",
      "हवाली गवर्नरेट"
    ],
    [
      "KW-MU",
      "मुबारक अल-कबीर गवर्नरेट"
    ]
  ],
  "MX": [
    [
      "AGS",
      "अगुआसकैलिएंटेस"
    ],
    [
      "BC",
      "बाखा कैलिफ़ोर्निया"
    ],
    [
      "BCS",
      "बाखा कैलिफोर्निया सुर"
    ],
    [
      "CAMP",
      "कैम्पेचे"
    ],
    [
      "CHIS",
      "चियापास"
    ],
    [
      "CHIH",
      "चिहुआहुआ"
    ],
    [
      "DF",
      "मेक्सिको नगर"
    ],
    [
      "COAH",
      "कोहुइला"
    ],
    [
      "COL",
      "कोलीमा"
    ],
    [
      "DGO",
      "दुरंगो"
    ],
    [
      "GTO",
      "गुआनाउआटो"
    ],
    [
      "GRO",
      "ग्वेरेरो"
    ],
    [
      "HGO",
      "हिदाल्गो"
    ],
    [
      "JAL",
      "जलिस्को"
    ],
    [
      "MEX",
      "मेक्सिको"
    ],
    [
      "MICH",
      "मिचौआकैन"
    ],
    [
      "NAY",
      "नयारित"
    ],
    [
      "NL",
      "नुएवो लिओन"
    ],
    [
      "OAX",
      "वाहाका"
    ],
    [
      "PUE",
      "प्यूएबला"
    ],
    [
      "QRO",
      "क्वेरेतारो"
    ],
    [
      "Q ROO",
      "क्विंटाना रू"
    ],
    [
      "SLP",
      "सैन लुइ पोटोसी"
    ],
    [
      "SIN",
      "सिनालोआ"
    ],
    [
      "SON",
      "सोनोरा"
    ],
    [
      "TAB",
      "टबैस्को"
    ],
    [
      "TAMPS",
      "तमौलिपास"
    ],
    [
      "TLAX",
      "लैक्सकाला"
    ],
    [
      "VER",
      "वेराक्रुज़"
    ],
    [
      "YUC",
      "युकाटन"
    ],
    [
      "ZAC",
      "ज़काटेकास"
    ]
  ],
  "MY": [
    [
      "JHR",
      "जोहोर"
    ],
    [
      "KDH",
      "केडा"
    ],
    [
      "KTN",
      "केलंतन"
    ],
    [
      "KUL",
      "कुआ लालम्पुर"
    ],
    [
      "LBN",
      "लबूअन"
    ],
    [
      "MLK",
      "मेलाका"
    ],
    [
      "NSN",
      "नेगेरी सेमबिलान"
    ],
    [
      "PHG",
      "पाहांग"
    ],
    [
      "PNG",
      "पिनांग"
    ],
    [
      "PRK",
      "पेराक"
    ],
    [
      "PLS",
      "पेरलिस"
    ],
    [
      "PJY",
      "पुत्रजय"
    ],
    [
      "SBH",
      "साबाह राज्य"
    ],
    [
      "SWK",
      "सारावाक"
    ],
    [
      "SGR",
      "सेलांगोर"
    ],
    [
      "TRG",
      "तेरेंगानू"
    ]
  ],
  "NG": [
    [
      "AB",
      "आबिया राज्य"
    ],
    [
      "FC",
      "संघीय राजधानी क्षेत्र, नाइजीरिया"
    ],
    [
      "AD",
      "अदामावा राज्य"
    ],
    [
      "AK",
      "अक्वा इबोम राज्य"
    ],
    [
      "AN",
      "अनम्ब्रा राज्य"
    ],
    [
      "BA",
      "बाउची राज्य"
    ],
    [
      "BY",
      "बायेल्सा राज्य"
    ],
    [
      "BE",
      "बेनुए राज्य"
    ],
    [
      "BO",
      "बोरनो राज्य"
    ],
    [
      "CR",
      "क्रॉस रिवर राज्य"
    ],
    [
      "DE",
      "डेल्टा राज्य"
    ],
    [
      "EB",
      "एबोन्यी राज्य"
    ],
    [
      "ED",
      "एडो राज्य"
    ],
    [
      "EK",
      "एकिटि राज्य"
    ],
    [
      "EN",
      "एनुगु राज्य"
    ],
    [
      "GO",
      "गोम्बे राज्य"
    ],
    [
      "IM",
      "इमो राज्य"
    ],
    [
      "JI",
      "जिगावा राज्य"
    ],
    [
      "KD",
      "कडूना राज्य"
    ],
    [
      "KN",
      "कानो राज्य"
    ],
    [
      "KT",
      "कात्सिना राज्य"
    ],
    [
      "KE",
      "केबी राज्य"
    ],
    [
      "KO",
      "कोगी राज्य"
    ],
    [
      "KW",
      "क्वारा राज्य"
    ],
    [
      "LA",
      "लेगोस राज्य"
    ],
    [
      "NA",
      "नासरवा राज्य"
    ],
    [
      "NI",
      "नाइजर राज्य"
    ],
    [
      "OG",
      "ओगुन राज्य"
    ],
    [
      "ON",
      "ओन्दो राज्य"
    ],
    [
      "OS",
      "ओशुन राज्य"
    ],
    [
      "OY",
      "ओयो राज्य"
    ],
    [
      "PL",
      "प्लैटो राज्य"
    ],
    [
      "RI",
      "रिवर्ज़ राज्य"
    ],
    [
      "SO",
      "सोकोटो राज्य"
    ],
    [
      "TA",
      "टराबा राज्य"
    ],
    [
      "YO",
      "योबे राज्य"
    ],
    [
      "ZA",
      "ज़ामफ़ारा राज्य"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "ऑकलैंड क्षेत्र"
    ],
    [
      "BOP",
      "बे ऑफ प्लेंटी क्षेत्र"
    ],
    [
      "CAN",
      "कैंटरबरी, न्यूजीलैंड"
    ],
    [
      "CIT",
      "चाथम द्वीपसमूह"
    ],
    [
      "GIS",
      "जिस्बॉर्न क्षेत्र"
    ],
    [
      "HKB",
      "हॉक्स बे क्षेत्र"
    ],
    [
      "MWT",
      "मनावातु-वांगनुई प्रदेश"
    ],
    [
      "MBH",
      "मार्लबोरो क्षेत्र"
    ],
    [
      "NSN",
      "नेल्सन क्षेत्र"
    ],
    [
      "NTL",
      "नॉर्थलैंड प्रदेश"
    ],
    [
      "OTA",
      "ओटागो क्षेत्र"
    ],
    [
      "STL",
      "साउथलैंड क्षेत्र"
    ],
    [
      "TKI",
      "तारानाकी"
    ],
    [
      "TAS",
      "तस्मान जिला"
    ],
    [
      "WKO",
      "वाइकाटो क्षेत्र"
    ],
    [
      "WGN",
      "वेलिंग्टन क्षेत्र"
    ],
    [
      "WTC",
      "वेस्ट कोस्ट क्षेत्र"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "बोकास डेल टोरो प्रांत"
    ],
    [
      "PA-4",
      "चिरिकी प्रांत"
    ],
    [
      "PA-2",
      "कोसे प्रांत"
    ],
    [
      "PA-3",
      "कोलोन प्रांत"
    ],
    [
      "PA-5",
      "डैरिएन प्रांत"
    ],
    [
      "PA-EM",
      "एम्बेरा-वूनान कोमारका"
    ],
    [
      "PA-6",
      "हेरेरा प्रांत"
    ],
    [
      "PA-KY",
      "गुना याला"
    ],
    [
      "PA-7",
      "लॉस सैंटोस प्रांत"
    ],
    [
      "PA-NB",
      "गोब-ब्यूगल कोमारका"
    ],
    [
      "PA-9",
      "वेरगुआस प्रांत"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "एमेज़ोनस क्षेत्र"
    ],
    [
      "PE-ANC",
      "एन्कैश क्षेत्र"
    ],
    [
      "PE-APU",
      "अपुरिमक क्षेत्र"
    ],
    [
      "PE-ARE",
      "एरेकिपा प्रदेश"
    ],
    [
      "PE-AYA",
      "अयाकुचो प्रदेश"
    ],
    [
      "PE-CAJ",
      "कजमार्का क्षेत्र"
    ],
    [
      "PE-CUS",
      "कुस्को प्रदेश"
    ],
    [
      "PE-HUV",
      "हुआंकावेलिका प्रदेश"
    ],
    [
      "PE-HUC",
      "हुआनुको क्षेत्र"
    ],
    [
      "PE-ICA",
      "इका प्रदेश"
    ],
    [
      "PE-JUN",
      "जूनिन क्षेत्र"
    ],
    [
      "PE-LAL",
      "ला लिबर्टाड प्रदेश"
    ],
    [
      "PE-LAM",
      "लैम्बेक प्रदेश"
    ],
    [
      "PE-LIM",
      "लीमा क्षेत्र"
    ],
    [
      "PE-LMA",
      "लीमा प्रांत"
    ],
    [
      "PE-LOR",
      "लोरेटो क्षेत्र"
    ],
    [
      "PE-MDD",
      "माद्रे डी डियोस क्षेत्र"
    ],
    [
      "PE-MOQ",
      "मोकेगुआ क्षेत्र"
    ],
    [
      "PE-PAS",
      "पास्को प्रदेश"
    ],
    [
      "PE-PIU",
      "पिउरा प्रदेश"
    ],
    [
      "PE-SAM",
      "सैन मार्टिन क्षेत्र"
    ],
    [
      "PE-TAC",
      "टैक्ना क्षेत्र"
    ],
    [
      "PE-TUM",
      "त्यूम्बेस विभाग"
    ],
    [
      "PE-UCA",
      "उकायली क्षेत्र"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "आब्रा प्रान्त"
    ],
    [
      "PH-AGN",
      "आगुसान देल नोर्ते"
    ],
    [
      "PH-AGS",
      "आगुसान देल सूर"
    ],
    [
      "PH-AKL",
      "अक्लान प्रान्त"
    ],
    [
      "PH-ALB",
      "अल्बाय प्रान्त"
    ],
    [
      "PH-ANT",
      "आन्तीके प्रान्त"
    ],
    [
      "PH-APA",
      "आपायाओ प्रान्त"
    ],
    [
      "PH-AUR",
      "औरोरा प्रान्त"
    ],
    [
      "PH-BAS",
      "बसीलन"
    ],
    [
      "PH-BAN",
      "बाताआन प्रान्त"
    ],
    [
      "PH-BTN",
      "बातानेस"
    ],
    [
      "PH-BTG",
      "बतांगास प्रान्त"
    ],
    [
      "PH-BEN",
      "बेंगेत प्रान्त"
    ],
    [
      "PH-BIL",
      "बिलिरान"
    ],
    [
      "PH-BOH",
      "बोहोल"
    ],
    [
      "PH-BUK",
      "बुकिदनोन प्रान्त"
    ],
    [
      "PH-BUL",
      "बुलाकान प्रान्त"
    ],
    [
      "PH-CAG",
      "कागायान प्रान्त"
    ],
    [
      "PH-CAN",
      "कामारिनेस नोर्ते प्रान्त"
    ],
    [
      "PH-CAS",
      "कामारिनेस सूर प्रान्त"
    ],
    [
      "PH-CAM",
      "कमिगिन"
    ],
    [
      "PH-CAP",
      "कापीज़ प्रान्त"
    ],
    [
      "PH-CAT",
      "कतन्दुआनेस"
    ],
    [
      "PH-CAV",
      "काविते प्रान्त"
    ],
    [
      "PH-CEB",
      "सिबु"
    ],
    [
      "PH-NCO",
      "कोताबातो प्रान्त"
    ],
    [
      "PH-COM",
      "कोम्पोस्तेला घाटी"
    ],
    [
      "PH-DAV",
      "दावाओ देल नोर्ते"
    ],
    [
      "PH-DAS",
      "दावाओ देल सूर"
    ],
    [
      "PH-DVO",
      "दावाओ ओक्सीडेंटल"
    ],
    [
      "PH-DAO",
      "दावाओ ओरिएंटल"
    ],
    [
      "PH-DIN",
      "दिनागत द्वीपसमूह"
    ],
    [
      "PH-EAS",
      "पूर्वी सामार प्रान्त"
    ],
    [
      "PH-GUI",
      "गिमारास"
    ],
    [
      "PH-IFU",
      "इफ़ुगाओ प्रान्त"
    ],
    [
      "PH-ILN",
      "इलोकोस नोर्ते"
    ],
    [
      "PH-ILS",
      "इलोकोस सूर"
    ],
    [
      "PH-ILI",
      "इलोइलो प्रान्त"
    ],
    [
      "PH-ISA",
      "इसाबेला प्रान्त"
    ],
    [
      "PH-KAL",
      "कालिंगा प्रान्त"
    ],
    [
      "PH-LUN",
      "ला युनियोन प्रान्त"
    ],
    [
      "PH-LAG",
      "लगूना प्रान्त"
    ],
    [
      "PH-LAN",
      "लानाओ देल नोर्ते"
    ],
    [
      "PH-LAS",
      "लानाओ देल सूर"
    ],
    [
      "PH-LEY",
      "लेयते प्रान्त"
    ],
    [
      "PH-MAG",
      "मगिन्दानाओ प्रान्त"
    ],
    [
      "PH-MAD",
      "मरिनदूके"
    ],
    [
      "PH-MAS",
      "मस्बाते"
    ],
    [
      "PH-00",
      "मेट्रो मनिला"
    ],
    [
      "PH-MSC",
      "मिसामिस ओक्सीदेन्ताल प्रान्त"
    ],
    [
      "PH-MSR",
      "मिसामिस ओरिएन्ताल प्रान्त"
    ],
    [
      "PH-MOU",
      "माउंटन प्रान्त"
    ],
    [
      "PH-NEC",
      "नेग्रोस ओक्सीदेन्ताल"
    ],
    [
      "PH-NER",
      "नेग्रोस ओरिएन्ताल"
    ],
    [
      "PH-NSA",
      "उत्तरी सामार प्रान्त"
    ],
    [
      "PH-NUE",
      "नुएवा एसिहा प्रान्त"
    ],
    [
      "PH-NUV",
      "नुएवा विज़काया प्रान्त"
    ],
    [
      "PH-MDC",
      "ओक्सिडेन्टल मिन्दोरो"
    ],
    [
      "PH-MDR",
      "ओरियेन्टल मिन्दोरो"
    ],
    [
      "PH-PLW",
      "पलावन"
    ],
    [
      "PH-PAM",
      "पाम्पांगा प्रान्त"
    ],
    [
      "PH-PAN",
      "पांगासिनान प्रान्त"
    ],
    [
      "PH-QUE",
      "केज़ोन प्रान्त"
    ],
    [
      "PH-QUI",
      "किरीनो प्रान्त"
    ],
    [
      "PH-RIZ",
      "रिज़ाल प्रान्त"
    ],
    [
      "PH-ROM",
      "रोमब्लोन"
    ],
    [
      "PH-WSA",
      "सामार प्रान्त"
    ],
    [
      "PH-SAR",
      "सारंगानी प्रान्त"
    ],
    [
      "PH-SIG",
      "सिकिहोर"
    ],
    [
      "PH-SOR",
      "सोरसोगोन प्रान्त"
    ],
    [
      "PH-SCO",
      "दक्षिण कोताबातो प्रान्त"
    ],
    [
      "PH-SLE",
      "दक्षिणी लेयते प्रान्त"
    ],
    [
      "PH-SUK",
      "सुल्तान कुदारात प्रान्त"
    ],
    [
      "PH-SLU",
      "सुलु प्रान्त"
    ],
    [
      "PH-SUN",
      "सुरिगाओ देल नोर्ते"
    ],
    [
      "PH-SUR",
      "सुरिगाओ देल सूर"
    ],
    [
      "PH-TAR",
      "तरलाक प्रान्त"
    ],
    [
      "PH-TAW",
      "तावी-तावी"
    ],
    [
      "PH-ZMB",
      "ज़म्बालेस प्रान्त"
    ],
    [
      "PH-ZAN",
      "ज़म्बोआंगा देल नोर्ते"
    ],
    [
      "PH-ZAS",
      "ज़म्बोआंगा देल सूर"
    ],
    [
      "PH-ZSI",
      "ज़म्बोआंगा सिबुगय"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "एज़ोरेस"
    ],
    [
      "PT-02",
      "बेजा जिला"
    ],
    [
      "PT-03",
      "ब्रागा जिला"
    ],
    [
      "PT-05",
      "कास्टेलो ब्रैंको जिला"
    ],
    [
      "PT-06",
      "कोइम्ब्रा जिला"
    ],
    [
      "PT-07",
      "एवोरा जिला"
    ],
    [
      "PT-08",
      "फ़ारो जिला"
    ],
    [
      "PT-10",
      "लीरिया जिला"
    ],
    [
      "PT-30",
      "मदेरा"
    ],
    [
      "PT-14",
      "सैन्तारेम जिला"
    ],
    [
      "PT-15",
      "सेतुबल जिला"
    ],
    [
      "PT-16",
      "वियाना डो कैस्टेलो जिला"
    ],
    [
      "PT-18",
      "विसू जिला"
    ]
  ],
  "RO": [
    [
      "AB",
      "अल्बा काउंटी"
    ],
    [
      "AR",
      "अराद काउंटी"
    ],
    [
      "AG",
      "अर्जेस काउंटी"
    ],
    [
      "BH",
      "बिहोर काउंटी"
    ],
    [
      "BN",
      "बिस्ट्रिटा-नसाऊद काउंटी"
    ],
    [
      "BT",
      "बोतोसानी काउंटी"
    ],
    [
      "BV",
      "ब्रसोव काउंटी"
    ],
    [
      "BR",
      "ब्रायला काउंटी"
    ],
    [
      "B",
      "बुखारेस्ट"
    ],
    [
      "BZ",
      "बुज़ू काउंटी"
    ],
    [
      "CL",
      "कालारसी काउंटी"
    ],
    [
      "CS",
      "करास-सेवेरिन काउंटी"
    ],
    [
      "CJ",
      "क्लुए काउंटी"
    ],
    [
      "CT",
      "कॉस्टैंटा काउंटी"
    ],
    [
      "CV",
      "कोवासना काउंटी"
    ],
    [
      "DB",
      "दम्बोविता काउंटी"
    ],
    [
      "DJ",
      "डॉल्ज काउंटी"
    ],
    [
      "GL",
      "गलाती काउंटी"
    ],
    [
      "GR",
      "जिर्गिउ काउंटी"
    ],
    [
      "GJ",
      "गोर्ज काउंटी"
    ],
    [
      "HR",
      "हरघिता काउंटी"
    ],
    [
      "HD",
      "हूनेदोआरा काउंटी"
    ],
    [
      "IS",
      "इयासी काउंटी"
    ],
    [
      "IL",
      "इआलोमिटा काउंटी"
    ],
    [
      "IF",
      "लेफ़ॉव काउंटी"
    ],
    [
      "MM",
      "मारमुरेस काउंटी"
    ],
    [
      "MH",
      "महेदिंती काउंटी"
    ],
    [
      "MS",
      "म्यूरेस काउंटी"
    ],
    [
      "NT",
      "नीम्ट काउंटी"
    ],
    [
      "OT",
      "ओल्ट काउंटी"
    ],
    [
      "PH",
      "प्रहोवा काउंटी"
    ],
    [
      "SJ",
      "सलाय काउंटी"
    ],
    [
      "SM",
      "सातू मेअर काउंटी"
    ],
    [
      "SB",
      "सिबिउ काउंटी"
    ],
    [
      "SV",
      "सुसेवा काउंटी"
    ],
    [
      "TR",
      "टेलीओर्नान काउंटी"
    ],
    [
      "TM",
      "टिमिस काउंटी"
    ],
    [
      "TL",
      "टलसी काउंटी"
    ],
    [
      "VL",
      "वैल्सिया काउंटी"
    ],
    [
      "VS",
      "वास्लूय काउंटी"
    ],
    [
      "VN",
      "व्रान्सी काउंटी"
    ]
  ],
  "RU": [
    [
      "AD",
      "आदिगेया"
    ],
    [
      "AL",
      "अल्ताई गणराज्य"
    ],
    [
      "ALT",
      "अल्ताई क्राय"
    ],
    [
      "AMU",
      "आमुर ओब्लास्ट"
    ],
    [
      "ARK",
      "अर्खांगेल्स्क ओब्लास्ट"
    ],
    [
      "AST",
      "अस्त्राखान ओब्लास्ट"
    ],
    [
      "BA",
      "बश्कोरतोस्तान"
    ],
    [
      "BEL",
      "बेल्गोरोद ओब्लास्त"
    ],
    [
      "BRY",
      "ब्रियांस्क ओब्लास्ट"
    ],
    [
      "BU",
      "बुर्यातिया"
    ],
    [
      "CE",
      "चेचन्या"
    ],
    [
      "CHE",
      "चेल्याबिन्स्क ओब्लास्त"
    ],
    [
      "CHU",
      "चुकोतका स्वायत्त ऑक्रग"
    ],
    [
      "CU",
      "चुवैश गणतंत्र"
    ],
    [
      "DA",
      "दाग़िस्तान"
    ],
    [
      "IN",
      "इन्गुशेतिया"
    ],
    [
      "IRK",
      "इरकुत्स्क ओब्लास्त"
    ],
    [
      "IVA",
      "इवानोवो ओब्लास्ट"
    ],
    [
      "YEV",
      "ज्यूइश ऑटोनौमस ओब्लास्ट"
    ],
    [
      "KB",
      "काबारदीनो-बल्कारिया"
    ],
    [
      "KGD",
      "कलिनिनग्रैड ओब्लास्ट"
    ],
    [
      "KL",
      "कालमिकिया"
    ],
    [
      "KLU",
      "कलुगा ओब्लास्ट"
    ],
    [
      "KAM",
      "कमचातका क्राय"
    ],
    [
      "KC",
      "काराचाए-चरकस्सिया"
    ],
    [
      "KR",
      "कारेलिया गणतंत्र"
    ],
    [
      "KEM",
      "केमेरोवो ओब्लास्ट"
    ],
    [
      "KHA",
      "ख़ाबारोव्स्क क्राय"
    ],
    [
      "KK",
      "ख़कासिया"
    ],
    [
      "KHM",
      "खांति-मानसी स्वायत्त ऑक्रग"
    ],
    [
      "KIR",
      "किरोव ओब्लास्ट"
    ],
    [
      "KO",
      "कोमी गणराज्य"
    ],
    [
      "KOS",
      "कोस्ट्रोमा ओब्लास्ट"
    ],
    [
      "KDA",
      "क्रास्नोदार क्राय"
    ],
    [
      "KYA",
      "क्रस्नोयार्स्क क्राय"
    ],
    [
      "KGN",
      "कुर्गन ओब्लास्ट"
    ],
    [
      "KRS",
      "कुर्सक ओब्लास्ट"
    ],
    [
      "LEN",
      "लेनिनग्राद ओब्लास्ट"
    ],
    [
      "LIP",
      "लिपेट्सक ओब्लास्ट"
    ],
    [
      "MAG",
      "मागादान ओब्लास्त"
    ],
    [
      "ME",
      "मरी ऍल"
    ],
    [
      "MO",
      "मॉर्डोविया गणराज्य"
    ],
    [
      "MOW",
      "मास्को"
    ],
    [
      "MOS",
      "मास्को ओब्लास्ट"
    ],
    [
      "MUR",
      "मूरमान्स्क ओब्लास्त"
    ],
    [
      "NEN",
      "नेनेट्स औटोनोमस ओक्रुग"
    ],
    [
      "NIZ",
      "निज़नी नोवोगोरोड ओब्लास्ट"
    ],
    [
      "NGR",
      "नोवगोरोड ओब्लास्ट"
    ],
    [
      "NVS",
      "नोवोसिबिर्स्क ओब्लास्ट"
    ],
    [
      "OMS",
      "ओम्स्क ओब्लास्ट"
    ],
    [
      "ORE",
      "ओरेनबूर्ग ओब्लास्त"
    ],
    [
      "ORL",
      "ओर्योल ओब्लास्ट"
    ],
    [
      "PNZ",
      "पेन्ज़ा ओब्लास्ट"
    ],
    [
      "PER",
      "पेर्म क्राय"
    ],
    [
      "PRI",
      "प्रिमोर्स्की क्राय"
    ],
    [
      "PSK",
      "प्सकोव ओब्लास्ट"
    ],
    [
      "ROS",
      "रोस्तोव ओब्लास्ट"
    ],
    [
      "RYA",
      "रियाज़ान ओब्लास्ट"
    ],
    [
      "SPE",
      "सेंट पीटर्सबर्ग"
    ],
    [
      "SA",
      "साख़ा गणतंत्र"
    ],
    [
      "SAK",
      "सखलिन ओब्लास्ट"
    ],
    [
      "SAM",
      "समारा ओब्लास्त"
    ],
    [
      "SAR",
      "साराटोव ओब्लास्ट"
    ],
    [
      "SE",
      "उत्तर ओसेतिया-आलानिया"
    ],
    [
      "SMO",
      "स्मोलेंस्क ओब्लास्ट"
    ],
    [
      "STA",
      "स्ताव्रोपोल क्राय"
    ],
    [
      "SVE",
      "स्वर्दलोव्स्क ओब्लास्ट"
    ],
    [
      "TAM",
      "तांबोव ओब्लास्ट"
    ],
    [
      "TA",
      "तातारस्तान"
    ],
    [
      "TOM",
      "टॉमस्क ओब्लास्ट"
    ],
    [
      "TUL",
      "टूला ओब्लास्ट"
    ],
    [
      "TVE",
      "त्वेर ओब्लास्ट"
    ],
    [
      "TYU",
      "ट्युमेन ओब्लास्ट"
    ],
    [
      "TY",
      "तूवा"
    ],
    [
      "UD",
      "उदमूर्तिया"
    ],
    [
      "ULY",
      "उल्यानोव्स्क ओब्लास्ट"
    ],
    [
      "VLA",
      "व्लादिमीर ओब्लास्ट"
    ],
    [
      "VGG",
      "वोल्गोग्राद ओब्लास्ट"
    ],
    [
      "VLG",
      "वोलोडा ओब्लास्ट"
    ],
    [
      "VOR",
      "वोरोनेज़ ओब्लास्ट"
    ],
    [
      "YAN",
      "यामालो-नेनेट ऑटोनॉमस ऑक्रग"
    ],
    [
      "YAR",
      "यरोस्लावी ओब्लास्ट"
    ],
    [
      "ZAB",
      "ज़बायकाल्स्की क्राय"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "अहुअछापान"
    ],
    [
      "SV-CA",
      "कभान्यास"
    ],
    [
      "SV-CH",
      "छालातेनानगो"
    ],
    [
      "SV-CU",
      "कूसकातलान"
    ],
    [
      "SV-LI",
      "ला-लीभेरता"
    ],
    [
      "SV-PA",
      "ला-पास"
    ],
    [
      "SV-UN",
      "ला-उनिओन"
    ],
    [
      "SV-MO",
      "मोरसान"
    ],
    [
      "SV-SM",
      "नास-मीगोल"
    ],
    [
      "SV-SS",
      "सान-साल्वाडोर"
    ],
    [
      "SV-SV",
      "सान-विसेनते"
    ],
    [
      "SV-SA",
      "सानता-आना"
    ],
    [
      "SV-SO",
      "सोनसोनाते"
    ],
    [
      "SV-US",
      "उसुलुतान"
    ]
  ],
  "TH": [
    [
      "TH-37",
      "अम्नत चारोएन प्रान्त"
    ],
    [
      "TH-15",
      "आंग थोंग प्रान्त"
    ],
    [
      "TH-10",
      "बैंकॉक"
    ],
    [
      "TH-38",
      "बुएंग कान प्रान्त"
    ],
    [
      "TH-31",
      "बुरीरम प्रान्त"
    ],
    [
      "TH-24",
      "चाचअंग्साओ प्रान्त"
    ],
    [
      "TH-18",
      "चइ नात प्रान्त"
    ],
    [
      "TH-36",
      "चइयफूम प्रान्त"
    ],
    [
      "TH-22",
      "चन्थाबुरी प्रान्त"
    ],
    [
      "TH-50",
      "चिअंग मई प्रान्त"
    ],
    [
      "TH-57",
      "चिअंग राई प्रान्त"
    ],
    [
      "TH-20",
      "चोनबुरी प्रान्त"
    ],
    [
      "TH-86",
      "चुमफोन प्रान्त"
    ],
    [
      "TH-46",
      "कालासिन प्रान्त"
    ],
    [
      "TH-62",
      "कम्फैंग फेट प्रान्त"
    ],
    [
      "TH-71",
      "कांचनाबुरी प्रान्त"
    ],
    [
      "TH-40",
      "खोन कैन प्रान्त"
    ],
    [
      "TH-81",
      "क्रबी प्रान्त"
    ],
    [
      "TH-52",
      "लम्पांग प्रान्त"
    ],
    [
      "TH-51",
      "लम्फून प्रान्त"
    ],
    [
      "TH-42",
      "लोइ प्रान्त"
    ],
    [
      "TH-16",
      "लोपबुरी प्रान्त"
    ],
    [
      "TH-58",
      "मै होंग सोन प्रान्त"
    ],
    [
      "TH-44",
      "महा साराखाम प्रान्त"
    ],
    [
      "TH-49",
      "मुकदाहान प्रान्त"
    ],
    [
      "TH-26",
      "नखोन नायोक प्रान्त"
    ],
    [
      "TH-73",
      "नखोन पथोम प्रान्त"
    ],
    [
      "TH-48",
      "नखोन फनोम प्रान्त"
    ],
    [
      "TH-30",
      "नखोन रात्चासीमा प्रान्त"
    ],
    [
      "TH-60",
      "नखोन सवन प्रान्त"
    ],
    [
      "TH-80",
      "नखोन सी थम्मारात प्रान्त"
    ],
    [
      "TH-55",
      "नान प्रान्त"
    ],
    [
      "TH-96",
      "नराथिवात प्रान्त"
    ],
    [
      "TH-39",
      "नोंग बुआ लम फू प्रान्त"
    ],
    [
      "TH-43",
      "नोंग खाइ प्रान्त"
    ],
    [
      "TH-12",
      "नोन्थाबुरी प्रान्त"
    ],
    [
      "TH-13",
      "पथुम थानी प्रान्त"
    ],
    [
      "TH-94",
      "पत्तानी प्रान्त"
    ],
    [
      "TH-S",
      "पटाया"
    ],
    [
      "TH-82",
      "फंग अंगा प्रान्त"
    ],
    [
      "TH-93",
      "फत्थलुंग प्रान्त"
    ],
    [
      "TH-56",
      "फयओ प्रान्त"
    ],
    [
      "TH-67",
      "फेत्चबून प्रान्त"
    ],
    [
      "TH-76",
      "फेत्चबुरी प्रान्त"
    ],
    [
      "TH-66",
      "फिचित प्रान्त"
    ],
    [
      "TH-65",
      "फित्सनुलोक प्रान्त"
    ],
    [
      "TH-14",
      "फ्र नखोन सी अयुथया प्रान्त"
    ],
    [
      "TH-54",
      "फ्रै प्रान्त"
    ],
    [
      "TH-83",
      "फूकेत प्रान्त"
    ],
    [
      "TH-25",
      "प्राचीनबुरी प्रान्त"
    ],
    [
      "TH-77",
      "प्रचुअप खीरी खन प्रान्त"
    ],
    [
      "TH-85",
      "रनोंग प्रान्त"
    ],
    [
      "TH-70",
      "रात्चाबुरी प्रान्त"
    ],
    [
      "TH-21",
      "रयोंग प्रान्त"
    ],
    [
      "TH-45",
      "रोइ एत प्रान्त"
    ],
    [
      "TH-27",
      "सा कैओ प्रान्त"
    ],
    [
      "TH-47",
      "सकोन नखोन प्रान्त"
    ],
    [
      "TH-11",
      "समुत प्राकान प्रान्त"
    ],
    [
      "TH-74",
      "समुत साखोन प्रान्त"
    ],
    [
      "TH-75",
      "समुत सोंगख्राम प्रान्त"
    ],
    [
      "TH-19",
      "सराबुरी प्रान्त"
    ],
    [
      "TH-91",
      "सतून प्रान्त"
    ],
    [
      "TH-17",
      "सिंग बुरी प्रान्त"
    ],
    [
      "TH-33",
      "सीसाकेत प्रान्त"
    ],
    [
      "TH-90",
      "सोंगख्ला प्रान्त"
    ],
    [
      "TH-64",
      "सुखोथाई प्रान्त"
    ],
    [
      "TH-72",
      "सुफन बुरी प्रान्त"
    ],
    [
      "TH-84",
      "सुरत थानी प्रान्त"
    ],
    [
      "TH-32",
      "सुरीन प्रान्त"
    ],
    [
      "TH-63",
      "ताक प्रान्त"
    ],
    [
      "TH-92",
      "त्रंग प्रान्त"
    ],
    [
      "TH-23",
      "त्रात प्रान्त"
    ],
    [
      "TH-34",
      "उबोन रात्चाथानी प्रान्त"
    ],
    [
      "TH-41",
      "उदोन थानी प्रान्त"
    ],
    [
      "TH-61",
      "उथाई थानी प्रान्त"
    ],
    [
      "TH-53",
      "उत्तरादित प्रान्त"
    ],
    [
      "TH-95",
      "याला प्रान्त"
    ],
    [
      "TH-35",
      "यसोथोन प्रान्त"
    ]
  ],
  "US": [
    [
      "AL",
      "अलाबामा"
    ],
    [
      "AK",
      "अलास्का"
    ],
    [
      "AZ",
      "एरीजोना"
    ],
    [
      "AR",
      "अरकांसास"
    ],
    [
      "CA",
      "कैलिफ़ोर्निया"
    ],
    [
      "CO",
      "कॉलराडो"
    ],
    [
      "CT",
      "कनेक्टिकट"
    ],
    [
      "DE",
      "डेलावेयर"
    ],
    [
      "DC",
      "वॉशिंगटन डी॰ सी॰"
    ],
    [
      "FL",
      "फ़्लोरिडा"
    ],
    [
      "GA",
      "जॉर्जिया"
    ],
    [
      "HI",
      "हवाई"
    ],
    [
      "ID",
      "आयडाहो"
    ],
    [
      "IL",
      "इलिनॉय"
    ],
    [
      "IN",
      "इंडियाना"
    ],
    [
      "IA",
      "आयोवा"
    ],
    [
      "KS",
      "केन्सास"
    ],
    [
      "KY",
      "केन्टकी"
    ],
    [
      "LA",
      "लुईज़ियाना"
    ],
    [
      "ME",
      "मेन"
    ],
    [
      "MD",
      "मैरीलैंड"
    ],
    [
      "MA",
      "मैसाचूसिट्स"
    ],
    [
      "MI",
      "मिशिगन"
    ],
    [
      "MN",
      "मिनेसोटा"
    ],
    [
      "MS",
      "मिसिसिप्पी"
    ],
    [
      "MO",
      "मिसौरी"
    ],
    [
      "MT",
      "मोन्टाना"
    ],
    [
      "NE",
      "नेब्रास्का"
    ],
    [
      "NV",
      "नेवाडा"
    ],
    [
      "NH",
      "नया हेम्पशायर"
    ],
    [
      "NJ",
      "न्यू जर्सी"
    ],
    [
      "NM",
      "नया मेक्सिको"
    ],
    [
      "NY",
      "न्यूयॉर्क"
    ],
    [
      "NC",
      "उत्तरी केरोलिना"
    ],
    [
      "ND",
      "उत्तर डेकोटा"
    ],
    [
      "OH",
      "ओहायो"
    ],
    [
      "OK",
      "ओक्लाहोमा"
    ],
    [
      "OR",
      "औरिगन"
    ],
    [
      "PA",
      "पेन्सिलवेनिया"
    ],
    [
      "RI",
      "रोड आइलैंड"
    ],
    [
      "SC",
      "दक्षिणी केरोलाइना"
    ],
    [
      "SD",
      "दक्षिण डकोटा"
    ],
    [
      "TN",
      "टेनेसी"
    ],
    [
      "TX",
      "टॅक्सस"
    ],
    [
      "UT",
      "यूटाह"
    ],
    [
      "VT",
      "वर्मांट"
    ],
    [
      "VA",
      "वर्जीनिया"
    ],
    [
      "WA",
      "वाशिंगटन"
    ],
    [
      "WV",
      "पश्चिमी वर्जीनिया"
    ],
    [
      "WI",
      "विस्कॉन्सिन"
    ],
    [
      "WY",
      "वायोमिंग"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "आर्टिगास विभाग"
    ],
    [
      "UY-CA",
      "कैनेलोंस विभाग"
    ],
    [
      "UY-CL",
      "सेरो लार्गो विभाग"
    ],
    [
      "UY-CO",
      "कोलोनिया विभाग"
    ],
    [
      "UY-DU",
      "ड्युराज़्नो विभाग"
    ],
    [
      "UY-FS",
      "फ्लोरेस डिपार्टमेंट"
    ],
    [
      "UY-FD",
      "फ्लोरिडा विभाग"
    ],
    [
      "UY-LA",
      "लावालिया विभाग"
    ],
    [
      "UY-MA",
      "माल्दोनाडो विभाग"
    ],
    [
      "UY-MO",
      "मोंटेवीडियो विभाग"
    ],
    [
      "UY-PA",
      "पयसंदु विभाग"
    ],
    [
      "UY-RN",
      "रिओ निग्रो विभाग"
    ],
    [
      "UY-RV",
      "रिवेरा विभाग"
    ],
    [
      "UY-RO",
      "रोचा विभाग"
    ],
    [
      "UY-SA",
      "साल्टो विभाग"
    ],
    [
      "UY-SJ",
      "सैन जोस विभाग"
    ],
    [
      "UY-SO",
      "सोरियानो विभाग"
    ],
    [
      "UY-TA",
      "टैकुआरेम्बो विभाग"
    ],
    [
      "UY-TT",
      "त्रिएन्ता वाई त्रेस विभाग"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "अमेज़ोनस"
    ],
    [
      "VE-B",
      "एंजोटेग्यूई"
    ],
    [
      "VE-C",
      "अपुरे"
    ],
    [
      "VE-D",
      "एरागुआ"
    ],
    [
      "VE-E",
      "बरीनाज़"
    ],
    [
      "VE-F",
      "बोलिवार"
    ],
    [
      "VE-G",
      "कैरोबोबो"
    ],
    [
      "VE-H",
      "कोएडेस"
    ],
    [
      "VE-Y",
      "डेल्टा अमाकुरो"
    ],
    [
      "VE-W",
      "वेनेजुएला संघीय निर्भरता"
    ],
    [
      "VE-A",
      "कैपिटल जिला"
    ],
    [
      "VE-I",
      "फाल्कोन"
    ],
    [
      "VE-J",
      "गुआरिको"
    ],
    [
      "VE-X",
      "वर्गास (राज्य)"
    ],
    [
      "VE-K",
      "लारा"
    ],
    [
      "VE-L",
      "मेरिडा"
    ],
    [
      "VE-M",
      "मिरांडा"
    ],
    [
      "VE-N",
      "मोनागास"
    ],
    [
      "VE-O",
      "न्युएवा एस्पार्टा"
    ],
    [
      "VE-P",
      "पुर्तगीज़ा (वेनेजुएला)"
    ],
    [
      "VE-R",
      "सूकर"
    ],
    [
      "VE-S",
      "ताचीरा"
    ],
    [
      "VE-T",
      "त्रुइओ"
    ],
    [
      "VE-U",
      "येराक्यू"
    ],
    [
      "VE-V",
      "जूलिया"
    ]
  ],
  "ZA": [
    [
      "EC",
      "पूर्वी केप प्रान्त"
    ],
    [
      "FS",
      "फ़्री स्टेट प्रान्त"
    ],
    [
      "LP",
      "लिम्पोपो प्रान्त"
    ],
    [
      "MP",
      "अमपूमलांगा प्रान्त"
    ],
    [
      "NW",
      "पश्चिमोत्तर प्रान्त"
    ],
    [
      "NC",
      "उत्तरी केप प्रान्त"
    ],
    [
      "WC",
      "पश्चिमी केप प्रान्त"
    ]
  ]
};
