export default {
  "AE": [
    [
      "AZ",
      "Эмирт Абу-Даби"
    ],
    [
      "AJ",
      "Эмирт Ажман"
    ],
    [
      "DU",
      "Эмирт Дубай"
    ]
  ],
  "AR": [
    [
      "B",
      "Буэнос-Айрес муж"
    ],
    [
      "C",
      "Буэнос-Айрес"
    ],
    [
      "G",
      "Сантьяго-дель-Эстеро муж"
    ]
  ],
  "AU": [
    [
      "ACT",
      "Австралийн Нийслэлийн Нутаг Дэвсгэр"
    ],
    [
      "NSW",
      "Шинэ Өмнөд Вэльс"
    ],
    [
      "NT",
      "Хойд Нутаг Дэвсгэр"
    ],
    [
      "QLD",
      "Квийнслэнд"
    ],
    [
      "SA",
      "Өмнөд Австрали"
    ],
    [
      "TAS",
      "Тасмани"
    ],
    [
      "VIC",
      "Викториа"
    ],
    [
      "WA",
      "Баруун Австрали"
    ]
  ],
  "BR": [
    [
      "SP",
      "Сан-Паулу муж"
    ]
  ],
  "CA": [
    [
      "AB",
      "Альберта"
    ],
    [
      "BC",
      "Бритиш Коламбиа"
    ],
    [
      "MB",
      "Манитоба"
    ],
    [
      "NB",
      "Нью-Брансвик"
    ],
    [
      "NL",
      "Ньюфаундленд ба Лабрадор"
    ],
    [
      "NT",
      "Баруун Хойд Нутаг Дэвсгэр"
    ],
    [
      "NS",
      "Нова Скоша"
    ],
    [
      "NU",
      "Нунавут"
    ],
    [
      "ON",
      "Онтарио"
    ],
    [
      "PE",
      "Принс Эдвардын Арал"
    ],
    [
      "QC",
      "Кэбэк"
    ],
    [
      "SK",
      "Саскачеван"
    ],
    [
      "YT",
      "Юкон"
    ]
  ],
  "CN": [
    [
      "AH",
      "Аньхуй муж"
    ],
    [
      "BJ",
      "Бээжин"
    ],
    [
      "CQ",
      "Чунцин"
    ],
    [
      "FJ",
      "Фужянь муж"
    ],
    [
      "GS",
      "Ганьсү"
    ],
    [
      "GD",
      "Гуандун муж"
    ],
    [
      "GZ",
      "Гуйжоу муж"
    ],
    [
      "HI",
      "Хайнань"
    ],
    [
      "HE",
      "Хэбэй"
    ],
    [
      "HL",
      "Хармөрөн"
    ],
    [
      "HA",
      "Хэнань"
    ],
    [
      "HN",
      "Хүнань"
    ],
    [
      "NM",
      "Өвөр Монголын Өөртөө Засах Орон"
    ],
    [
      "JS",
      "Жянсү"
    ],
    [
      "JX",
      "Жянши муж"
    ],
    [
      "JL",
      "Гирин"
    ],
    [
      "LN",
      "Ляонин"
    ],
    [
      "NX",
      "Ниншя - Хотонгийн өөртөө засах орон"
    ],
    [
      "QH",
      "Хөхнуур"
    ],
    [
      "SN",
      "Шэньси муж"
    ],
    [
      "SD",
      "Шаньдун"
    ],
    [
      "SH",
      "Шанхай"
    ],
    [
      "SX",
      "Шаньси муж"
    ],
    [
      "SC",
      "Сычуань муж"
    ],
    [
      "TJ",
      "Тяньжинь"
    ],
    [
      "XJ",
      "Шиньжян - Уйгурын өөртөө засах орон"
    ],
    [
      "YZ",
      "Төвөдийн өөртөө засах орон"
    ],
    [
      "YN",
      "Юньнань муж"
    ],
    [
      "ZJ",
      "Жөжян"
    ]
  ],
  "CO": [
    [
      "DC",
      "Богота"
    ]
  ],
  "ES": [
    [
      "PM",
      "Балеарын арлууд²"
    ]
  ],
  "ID": [
    [
      "AC",
      "Аче"
    ],
    [
      "BT",
      "Бантен"
    ],
    [
      "JK",
      "Жакарта"
    ],
    [
      "JA",
      "Жамби"
    ],
    [
      "JB",
      "Өрнө Жава"
    ],
    [
      "JT",
      "Төв Жава"
    ],
    [
      "JI",
      "Дорно Жава"
    ],
    [
      "KB",
      "Өрнө Калимантан"
    ],
    [
      "KS",
      "Өмнө Калимантан"
    ],
    [
      "KT",
      "Төв Калимантан"
    ],
    [
      "KR",
      "Риау арлуудын муж"
    ],
    [
      "LA",
      "Лампун"
    ],
    [
      "SU",
      "Умар Суматра"
    ],
    [
      "RI",
      "Риау"
    ],
    [
      "SS",
      "Өмнө Суматра"
    ],
    [
      "SR",
      "Өрнө Сулавеси"
    ],
    [
      "ST",
      "Төв Сулавеси"
    ],
    [
      "SA",
      "Умар Сулавеси"
    ],
    [
      "SB",
      "Өрнө Суматра"
    ]
  ],
  "IN": [
    [
      "AP",
      "Андра Прадеш"
    ],
    [
      "AR",
      "Аруначалпрадеш"
    ],
    [
      "AS",
      "Ассам"
    ],
    [
      "BR",
      "Бихар"
    ],
    [
      "CG",
      "Чаттисгар"
    ],
    [
      "DL",
      "Дели"
    ],
    [
      "GA",
      "Гоа"
    ],
    [
      "GJ",
      "Гужарат"
    ],
    [
      "HR",
      "Харяна"
    ],
    [
      "HP",
      "Химачалпрадеш"
    ],
    [
      "JK",
      "Жамму-Кашмир"
    ],
    [
      "JH",
      "Жарканд"
    ],
    [
      "KA",
      "Карнатака"
    ],
    [
      "KL",
      "Керала"
    ],
    [
      "MP",
      "Мадхья-Прадеш"
    ],
    [
      "MH",
      "Махараштра"
    ],
    [
      "MN",
      "Манипур"
    ],
    [
      "ML",
      "Мегалая"
    ],
    [
      "MZ",
      "Мизорам"
    ],
    [
      "NL",
      "Нагаланд"
    ],
    [
      "OR",
      "Орисса"
    ],
    [
      "PB",
      "Панжаб"
    ],
    [
      "RJ",
      "Ражастан"
    ],
    [
      "SK",
      "Сикким"
    ],
    [
      "TN",
      "Тамилнаду"
    ],
    [
      "TS",
      "Телангана"
    ],
    [
      "TR",
      "Трипура"
    ],
    [
      "UP",
      "Уттар Прадеш"
    ],
    [
      "UK",
      "Уттараканд"
    ],
    [
      "WB",
      "Өрнө Бенгал"
    ]
  ],
  "IT": [
    [
      "KR",
      "Кротоне"
    ],
    [
      "ME",
      "Мессина"
    ],
    [
      "MI",
      "Милан аймаг"
    ],
    [
      "PA",
      "Палермо аймаг"
    ],
    [
      "RM",
      "Ром аймаг"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "Хоккайдо"
    ],
    [
      "JP-02",
      "Аомори"
    ],
    [
      "JP-03",
      "Иватэ"
    ],
    [
      "JP-04",
      "Мияги"
    ],
    [
      "JP-05",
      "Акита"
    ],
    [
      "JP-06",
      "Ямагата-кэн"
    ],
    [
      "JP-07",
      "Фүкүшима"
    ],
    [
      "JP-08",
      "Ибараки"
    ],
    [
      "JP-11",
      "Сайтама аймаг"
    ],
    [
      "JP-12",
      "Чиба-кэн"
    ],
    [
      "JP-13",
      "Токио"
    ],
    [
      "JP-14",
      "Канагава"
    ],
    [
      "JP-23",
      "Айчи"
    ],
    [
      "JP-24",
      "Миэ"
    ],
    [
      "JP-25",
      "Шига"
    ],
    [
      "JP-30",
      "Вакаяма"
    ],
    [
      "JP-39",
      "Кочи-кэн"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "Пүсан"
    ],
    [
      "KR-43",
      "Умар Чүнчон"
    ],
    [
      "KR-44",
      "Өмнөд Чүнчон"
    ],
    [
      "KR-27",
      "Тэгү"
    ],
    [
      "KR-30",
      "Тэжон"
    ],
    [
      "KR-42",
      "Өмнө Солонгосын Канвонь аймаг"
    ],
    [
      "KR-29",
      "Куанжү"
    ],
    [
      "KR-47",
      "Умар Кёнсан"
    ],
    [
      "KR-41",
      "Кёнги"
    ],
    [
      "KR-48",
      "Өмнө Кёнсан"
    ],
    [
      "KR-28",
      "Инчон"
    ],
    [
      "KR-45",
      "Умард Чолла"
    ],
    [
      "KR-46",
      "Өмнөд Чолла"
    ],
    [
      "KR-50",
      "Сэжун хот"
    ],
    [
      "KR-11",
      "Сөүл"
    ],
    [
      "KR-31",
      "Үлсан"
    ]
  ],
  "MX": [
    [
      "DF",
      "Мехико"
    ],
    [
      "OAX",
      "Оахака"
    ]
  ],
  "MY": [
    [
      "KUL",
      "Куала Лумпур"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "Азорын арлууд"
    ]
  ],
  "RO": [
    [
      "AB",
      "Алба аймаг"
    ],
    [
      "AR",
      "Арад аймаг"
    ],
    [
      "AG",
      "Аржеш аймаг"
    ],
    [
      "BC",
      "Бакау аймаг"
    ],
    [
      "BH",
      "Бихор аймаг"
    ],
    [
      "BN",
      "Бистрица-Насауд аймаг"
    ],
    [
      "BT",
      "Ботошани аймаг"
    ],
    [
      "BV",
      "Брашов аймаг"
    ],
    [
      "BR",
      "Браила аймаг"
    ],
    [
      "B",
      "Бухарест"
    ],
    [
      "BZ",
      "Бузау аймаг"
    ],
    [
      "CL",
      "Калараш аймаг"
    ],
    [
      "CS",
      "Караш-Северин аймаг"
    ],
    [
      "CJ",
      "Клуж аймаг"
    ],
    [
      "CT",
      "Констанца аймаг"
    ],
    [
      "CV",
      "Ковасна аймаг"
    ],
    [
      "DB",
      "Дымбовица аймаг"
    ],
    [
      "DJ",
      "Долж аймаг"
    ],
    [
      "GL",
      "Галац аймаг"
    ],
    [
      "GR",
      "Журжу аймаг"
    ],
    [
      "GJ",
      "Горж аймаг"
    ],
    [
      "HR",
      "Харгита аймаг"
    ],
    [
      "HD",
      "Хунедоара аймаг"
    ],
    [
      "IS",
      "Яаш аймаг"
    ],
    [
      "IL",
      "Яломица аймаг"
    ],
    [
      "IF",
      "Илфов аймаг"
    ],
    [
      "MM",
      "Марамуреш аймаг"
    ],
    [
      "MH",
      "Мехединци аймаг"
    ],
    [
      "MS",
      "Муреш аймаг"
    ],
    [
      "NT",
      "Нямц аймаг"
    ],
    [
      "OT",
      "Олт аймаг"
    ],
    [
      "PH",
      "Прахова аймаг"
    ],
    [
      "SJ",
      "Салаж аймаг"
    ],
    [
      "SM",
      "Сату-Маре аймаг"
    ],
    [
      "SB",
      "Сибиу аймаг"
    ],
    [
      "SV",
      "Сучава аймаг"
    ],
    [
      "TR",
      "Телеорман аймаг"
    ],
    [
      "TM",
      "Тимиш аймаг"
    ],
    [
      "TL",
      "Тулча аймаг"
    ],
    [
      "VL",
      "Вылча аймаг"
    ],
    [
      "VS",
      "Васлуй аймаг"
    ],
    [
      "VN",
      "Вранча аймаг"
    ]
  ],
  "RU": [
    [
      "AD",
      "Адыгей"
    ],
    [
      "AL",
      "Алтайн Бүгд Найрамдах Улс"
    ],
    [
      "ALT",
      "Алтайн хязгаар"
    ],
    [
      "ARK",
      "Архангельск муж"
    ],
    [
      "BA",
      "Башкортостан"
    ],
    [
      "BRY",
      "Брянск муж"
    ],
    [
      "BU",
      "Бүгд Найрамдах Буриад Улс"
    ],
    [
      "CE",
      "Чечень"
    ],
    [
      "CHE",
      "Челябинск муж"
    ],
    [
      "CU",
      "Чуваш"
    ],
    [
      "DA",
      "Дагестан"
    ],
    [
      "IN",
      "Ингушет"
    ],
    [
      "IRK",
      "Эрхүү муж"
    ],
    [
      "IVA",
      "Иваново муж"
    ],
    [
      "KB",
      "Кабардино-Балкар"
    ],
    [
      "KGD",
      "Калининград муж"
    ],
    [
      "KL",
      "Бүгд Найрамдах Халимаг Улс"
    ],
    [
      "KAM",
      "Камчаткын Хязгаар"
    ],
    [
      "KC",
      "Карачай-Черкесс"
    ],
    [
      "KR",
      "Бүгд Найрамдах Карель Улс"
    ],
    [
      "KEM",
      "Кемерово муж"
    ],
    [
      "KHA",
      "Хабаровскийн хязгаар"
    ],
    [
      "KK",
      "Хакас"
    ],
    [
      "KIR",
      "Киров муж"
    ],
    [
      "KO",
      "Коми"
    ],
    [
      "KDA",
      "Краснодарын хязгаар"
    ],
    [
      "KYA",
      "Красноярскийн хязгаар"
    ],
    [
      "KGN",
      "Курган муж"
    ],
    [
      "LEN",
      "Ленинград муж"
    ],
    [
      "MAG",
      "Магадан муж"
    ],
    [
      "ME",
      "Мари Эл"
    ],
    [
      "MO",
      "Мордова"
    ],
    [
      "MOW",
      "Москва"
    ],
    [
      "MOS",
      "Москва муж"
    ],
    [
      "MUR",
      "Мурманск муж"
    ],
    [
      "NIZ",
      "Нижегород муж"
    ],
    [
      "ORE",
      "Оренбург муж"
    ],
    [
      "ORL",
      "Орёл муж"
    ],
    [
      "ROS",
      "Ростов муж"
    ],
    [
      "RYA",
      "Рязань муж"
    ],
    [
      "SPE",
      "Санкт-Петербург"
    ],
    [
      "SA",
      "Саха"
    ],
    [
      "SAK",
      "Сахалин муж"
    ],
    [
      "SE",
      "Хойд Осет-Алани"
    ],
    [
      "STA",
      "Ставрополийн хязгаар"
    ],
    [
      "TA",
      "Татарстан"
    ],
    [
      "TUL",
      "Тула муж"
    ],
    [
      "TVE",
      "Тверь муж"
    ],
    [
      "TY",
      "Бүгд Найрамдах Тува Улс"
    ],
    [
      "UD",
      "Удмурт"
    ],
    [
      "ULY",
      "Ульяновск муж"
    ],
    [
      "VLA",
      "Владимир муж"
    ],
    [
      "VOR",
      "Воронеж муж"
    ],
    [
      "ZAB",
      "Өвөр Байгалын хязгаар"
    ]
  ],
  "TH": [
    [
      "TH-10",
      "Бангкок"
    ],
    [
      "TH-34",
      "Убонрачатхани аймаг"
    ]
  ],
  "US": [
    [
      "AL",
      "Алабама"
    ],
    [
      "AK",
      "Аляска"
    ],
    [
      "AZ",
      "Аризона"
    ],
    [
      "AR",
      "Арканзас"
    ],
    [
      "CA",
      "Калифорни"
    ],
    [
      "CO",
      "Колорадо"
    ],
    [
      "CT",
      "Коннектикут"
    ],
    [
      "DE",
      "Делавар"
    ],
    [
      "DC",
      "Вашингтон хот"
    ],
    [
      "FL",
      "Флорида"
    ],
    [
      "GA",
      "Жоржиа"
    ],
    [
      "HI",
      "Хавай"
    ],
    [
      "ID",
      "Айдахо"
    ],
    [
      "IL",
      "Иллиной"
    ],
    [
      "IN",
      "Индиана муж"
    ],
    [
      "IA",
      "Айова"
    ],
    [
      "KS",
      "Канзас"
    ],
    [
      "KY",
      "Кентакки"
    ],
    [
      "LA",
      "Луйзиана"
    ],
    [
      "ME",
      "Мэн"
    ],
    [
      "MD",
      "Мэрилэнд"
    ],
    [
      "MA",
      "Массачусеттс"
    ],
    [
      "MI",
      "Мичиган"
    ],
    [
      "MN",
      "Миннесота"
    ],
    [
      "MS",
      "Миссиссиппи"
    ],
    [
      "MO",
      "Миссури"
    ],
    [
      "NE",
      "Небраска"
    ],
    [
      "NV",
      "Невада"
    ],
    [
      "NH",
      "Нью-Хэмпшир"
    ],
    [
      "NM",
      "Нью-Мексико"
    ],
    [
      "NY",
      "Нью-Йорк Муж Улс"
    ],
    [
      "ND",
      "Хойд Дакота"
    ],
    [
      "OH",
      "Охайо"
    ],
    [
      "OK",
      "Оклахома"
    ],
    [
      "OR",
      "Орегон"
    ],
    [
      "PA",
      "Пеннсилвани"
    ],
    [
      "RI",
      "Рөүд-Айленд"
    ],
    [
      "SD",
      "Өмнөд Дакота"
    ],
    [
      "TN",
      "Теннесси"
    ],
    [
      "TX",
      "Техас"
    ],
    [
      "UT",
      "Юта"
    ],
    [
      "VT",
      "Вермонт"
    ],
    [
      "VA",
      "Виржини"
    ],
    [
      "WA",
      "Вашингтон Муж Улс"
    ],
    [
      "WV",
      "Баруун Виржини"
    ],
    [
      "WI",
      "Висконсин"
    ],
    [
      "WY",
      "Вайоминг"
    ]
  ],
  "UY": [
    [
      "UY-MO",
      "Монтевидео"
    ]
  ]
};
