export default {
  "AE": [
    [
      "AZ",
      "ابوظبی (امارت)"
    ],
    [
      "AJ",
      "عجمان"
    ],
    [
      "DU",
      "دبی، امارات"
    ],
    [
      "FU",
      "فجیره"
    ],
    [
      "RK",
      "رأس‌الخیمه"
    ],
    [
      "SH",
      "شارجه"
    ],
    [
      "UQ",
      "ام‌القوین"
    ]
  ],
  "AR": [
    [
      "B",
      "ایالت بوئنوس آیرس"
    ],
    [
      "K",
      "ایالت کاتامارکا"
    ],
    [
      "H",
      "ایالت چاکو"
    ],
    [
      "U",
      "ایالت چوبوت"
    ],
    [
      "C",
      "بوئنوس آیرس"
    ],
    [
      "X",
      "ایالت کوردوبا"
    ],
    [
      "W",
      "ایالت کورینتس"
    ],
    [
      "E",
      "ایالت انتره ریوز"
    ],
    [
      "P",
      "ایالت فرموزا"
    ],
    [
      "Y",
      "ایالت خوخوی"
    ],
    [
      "L",
      "ایالت لا پامپا"
    ],
    [
      "F",
      "ایالت لاریوخا، آرژانتین"
    ],
    [
      "M",
      "ایالت مندوزا"
    ],
    [
      "N",
      "ایالت میسیونز"
    ],
    [
      "Q",
      "ایالت نئوکن"
    ],
    [
      "R",
      "ایالت ریو نگرو"
    ],
    [
      "A",
      "ایالت سالتا"
    ],
    [
      "J",
      "ایالت سن خوآن"
    ],
    [
      "D",
      "ایالت سان لوئیز"
    ],
    [
      "Z",
      "ایالت سانتا کروس، آرژانتین"
    ],
    [
      "S",
      "ایالت سانتا فه"
    ],
    [
      "G",
      "ایالت سانتیاگو دل استرو"
    ],
    [
      "V",
      "ایالت تیرا دل فوئگو"
    ],
    [
      "T",
      "ایالت توکومان"
    ]
  ],
  "AU": [
    [
      "ACT",
      "قلمرو پایتختی استرالیا"
    ],
    [
      "NSW",
      "نیو ساوت ولز"
    ],
    [
      "NT",
      "قلمرو شمالی"
    ],
    [
      "QLD",
      "کوئینزلند"
    ],
    [
      "SA",
      "استرالیای جنوبی"
    ],
    [
      "TAS",
      "تاسمانی"
    ],
    [
      "VIC",
      "ویکتوریا"
    ],
    [
      "WA",
      "استرالیای غربی"
    ]
  ],
  "BR": [
    [
      "AC",
      "اکری"
    ],
    [
      "AL",
      "آلاگواس"
    ],
    [
      "AP",
      "آماپا"
    ],
    [
      "AM",
      "آمازوناس"
    ],
    [
      "BA",
      "باهیا"
    ],
    [
      "CE",
      "سئارا"
    ],
    [
      "DF",
      "ناحیه فدرال (برزیل)"
    ],
    [
      "ES",
      "اسپیریتو سانتو"
    ],
    [
      "GO",
      "گوییاس"
    ],
    [
      "MA",
      "مارانیائو"
    ],
    [
      "MT",
      "ماتو گروسو"
    ],
    [
      "MS",
      "ماتوگروسو جنوبی"
    ],
    [
      "MG",
      "میناس گرایس"
    ],
    [
      "PA",
      "پارا"
    ],
    [
      "PB",
      "پارائیبا"
    ],
    [
      "PR",
      "پارانا، برزیل"
    ],
    [
      "PE",
      "پرنامبوکو"
    ],
    [
      "PI",
      "پیاوی"
    ],
    [
      "RJ",
      "ایالت ریو د ژانیرو"
    ],
    [
      "RN",
      "ریوگرانده دو نورتی"
    ],
    [
      "RS",
      "ریو گرانده دو سول"
    ],
    [
      "RO",
      "روندونیا"
    ],
    [
      "RR",
      "رورایما"
    ],
    [
      "SC",
      "سانتا کاتارینا"
    ],
    [
      "SP",
      "ایالت سائوپائولو"
    ],
    [
      "SE",
      "سرژیپه"
    ],
    [
      "TO",
      "توکانتینس"
    ]
  ],
  "CA": [
    [
      "AB",
      "آلبرتا"
    ],
    [
      "BC",
      "بریتیش کلمبیا"
    ],
    [
      "MB",
      "مانیتوبا"
    ],
    [
      "NB",
      "نیوبرانزویک"
    ],
    [
      "NL",
      "نیوفاندلند و لابرادور"
    ],
    [
      "NT",
      "نواحی شمال غرب"
    ],
    [
      "NS",
      "نوا اسکوشیا"
    ],
    [
      "NU",
      "نوناووت"
    ],
    [
      "ON",
      "انتاریو"
    ],
    [
      "PE",
      "جزیره پرنس ادوارد"
    ],
    [
      "QC",
      "استان کبک"
    ],
    [
      "SK",
      "سسکچوان"
    ],
    [
      "YT",
      "یوکان"
    ]
  ],
  "CL": [
    [
      "AP",
      "منطقه آریکا و پاریناکوتا"
    ],
    [
      "TA",
      "منطقه تاراپاکا"
    ],
    [
      "AN",
      "منطقه آنتوفاگاستا"
    ],
    [
      "AT",
      "منطقه آتاکاما"
    ],
    [
      "CO",
      "منطقه کوکیمبو"
    ],
    [
      "VS",
      "منطقه والپارایزو"
    ],
    [
      "RM",
      "منطقه شهری سانتیاگو"
    ],
    [
      "LI",
      "منطقه ا هیگینز"
    ],
    [
      "ML",
      "منطقه مائوله"
    ],
    [
      "BI",
      "بیوبیو"
    ],
    [
      "AR",
      "منطقه آرائوکانیا"
    ],
    [
      "LR",
      "منطقه لوس ریوس"
    ],
    [
      "LL",
      "منطقه لوس لاگوس"
    ],
    [
      "AI",
      "منطقه آیسین"
    ],
    [
      "MA",
      "منطقه ماژلان و قطب جنوب شیلی"
    ]
  ],
  "CN": [
    [
      "AH",
      "آن‌هوئی"
    ],
    [
      "BJ",
      "پکن"
    ],
    [
      "CQ",
      "چونگ‌کینگ"
    ],
    [
      "FJ",
      "فوجیان"
    ],
    [
      "GS",
      "گانسو"
    ],
    [
      "GD",
      "گوانگ‌دونگ"
    ],
    [
      "GX",
      "گوانگشی"
    ],
    [
      "GZ",
      "گوئیژو"
    ],
    [
      "HI",
      "هاینان"
    ],
    [
      "HE",
      "هبئی"
    ],
    [
      "HL",
      "هیلونگ‌جیانگ"
    ],
    [
      "HA",
      "استان هنان"
    ],
    [
      "HB",
      "هوبئی"
    ],
    [
      "HN",
      "هونان"
    ],
    [
      "NM",
      "مغولستان داخلی"
    ],
    [
      "JS",
      "جیانگسو"
    ],
    [
      "JX",
      "جیانگشی"
    ],
    [
      "JL",
      "جی‌لین"
    ],
    [
      "LN",
      "لیائونینگ"
    ],
    [
      "NX",
      "نینگ‌شیا"
    ],
    [
      "QH",
      "چینگهای"
    ],
    [
      "SN",
      "شاآنشی"
    ],
    [
      "SD",
      "شاندونگ"
    ],
    [
      "SH",
      "شانگهای"
    ],
    [
      "SX",
      "شانشی"
    ],
    [
      "SC",
      "سیچوآن"
    ],
    [
      "TJ",
      "تیانجین"
    ],
    [
      "XJ",
      "سین‌کیانگ"
    ],
    [
      "YZ",
      "منطقه خودمختار تبت"
    ],
    [
      "YN",
      "یون‌نان"
    ],
    [
      "ZJ",
      "چجیانگ"
    ]
  ],
  "CO": [
    [
      "AMA",
      "حوزه امازوناس"
    ],
    [
      "ANT",
      "شهرستان انتیوکیا"
    ],
    [
      "ARA",
      "شهرستان آرائوکا"
    ],
    [
      "ATL",
      "شهرستان آتلانتیکو"
    ],
    [
      "DC",
      "بوگوتا"
    ],
    [
      "BOL",
      "شهرستان بولیوار، کلمبیا"
    ],
    [
      "BOY",
      "شهرستان بویاکا"
    ],
    [
      "CAL",
      "شهرستان کالداس"
    ],
    [
      "CAQ",
      "شهرستان کاکئتا"
    ],
    [
      "CAS",
      "شهرستان کاساناره"
    ],
    [
      "CAU",
      "شهرستان کائوکا"
    ],
    [
      "CES",
      "شهرستان سزار"
    ],
    [
      "CHO",
      "شهرستان چوکو"
    ],
    [
      "COR",
      "شهرستان کوردوبا"
    ],
    [
      "CUN",
      "شهرستان کوندینامارکا"
    ],
    [
      "GUA",
      "شهرستان گواینیا"
    ],
    [
      "GUV",
      "شهرستان گواویره"
    ],
    [
      "HUI",
      "شهرستان هویلا"
    ],
    [
      "LAG",
      "شهرستان لا گواخیرا"
    ],
    [
      "MAG",
      "شهرستان ماگدالنا"
    ],
    [
      "MET",
      "شهرستان متا"
    ],
    [
      "NAR",
      "شهرستان نارینیو"
    ],
    [
      "NSA",
      "شهرستان نورته د سانتاندر"
    ],
    [
      "PUT",
      "شهرستان پوتومایو"
    ],
    [
      "QUI",
      "شهرستان کیندیو"
    ],
    [
      "RIS",
      "شهرستان ریسارالدا"
    ],
    [
      "SAP",
      "مجمع‌الجزایر سن آندرس، پروویدنسیا و سانتا کاتالینا"
    ],
    [
      "SAN",
      "شهرستان سانتاندر"
    ],
    [
      "SUC",
      "شهرستان سوکره"
    ],
    [
      "TOL",
      "شهرستان تولیما"
    ],
    [
      "VAC",
      "شهرستان بایه دل کائوکا"
    ],
    [
      "VAU",
      "واوپس دپارتمنت"
    ],
    [
      "VID",
      "شهرستان ویچادا"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "استان الاهوئلا"
    ],
    [
      "CR-C",
      "استان کارتاگو"
    ],
    [
      "CR-G",
      "استان گواناکاسته"
    ],
    [
      "CR-H",
      "استان اردیا"
    ],
    [
      "CR-L",
      "استان لیمون"
    ],
    [
      "CR-P",
      "استان پونتارناس"
    ],
    [
      "CR-SJ",
      "استان سن خوزه"
    ]
  ],
  "EG": [
    [
      "SHR",
      "استان شرقیه"
    ],
    [
      "ALX",
      "استان اسکندریه"
    ],
    [
      "ASN",
      "استان اسوان"
    ],
    [
      "AST",
      "استان اسیوط"
    ],
    [
      "BH",
      "استان بحیره"
    ],
    [
      "BNS",
      "استان بنی‌سویف"
    ],
    [
      "C",
      "استان قاهره"
    ],
    [
      "DK",
      "استان دقهلیه"
    ],
    [
      "DT",
      "استان دمیاط"
    ],
    [
      "FYM",
      "استان فیوم"
    ],
    [
      "GH",
      "استان غربیه"
    ],
    [
      "GZ",
      "استان جیزه"
    ],
    [
      "IS",
      "استان اسماعیلیه"
    ],
    [
      "KFS",
      "استان کفرالشیخ"
    ],
    [
      "LX",
      "استان اقصر"
    ],
    [
      "MT",
      "استان مطروح"
    ],
    [
      "MN",
      "استان منیا"
    ],
    [
      "MNF",
      "استان منوفیه"
    ],
    [
      "WAD",
      "استان وادی‌الجدید"
    ],
    [
      "SIN",
      "استان سینای شمالی"
    ],
    [
      "PTS",
      "استان پورت‌سعید"
    ],
    [
      "KB",
      "استان قلیوبیه"
    ],
    [
      "KN",
      "استان قنا"
    ],
    [
      "BA",
      "استان بحرالاحمر"
    ],
    [
      "SHG",
      "استان سوهاج"
    ],
    [
      "JS",
      "استان سینای جنوبی"
    ],
    [
      "SUZ",
      "استان سوئز"
    ]
  ],
  "ES": [
    [
      "C",
      "استان لاکرونیا"
    ],
    [
      "VI",
      "استان آلابا"
    ],
    [
      "AB",
      "استان آلباسته"
    ],
    [
      "A",
      "استان آلیکانته"
    ],
    [
      "AL",
      "استان آلمریا"
    ],
    [
      "AV",
      "استان آبیلا"
    ],
    [
      "BA",
      "استان باداخس"
    ],
    [
      "PM",
      "جزایر بالئاری²"
    ],
    [
      "B",
      "استان بارسلون"
    ],
    [
      "BU",
      "استان بورگس"
    ],
    [
      "CC",
      "استان کاسرس"
    ],
    [
      "CA",
      "استان کادیس"
    ],
    [
      "S",
      "کانتابریا²"
    ],
    [
      "CS",
      "استان کاستلیون"
    ],
    [
      "CE",
      "سبته"
    ],
    [
      "CR",
      "استان سیوداد رئال"
    ],
    [
      "CO",
      "استان کوردوبا"
    ],
    [
      "CU",
      "استان کوئنکا"
    ],
    [
      "GI",
      "استان خرنا"
    ],
    [
      "GR",
      "استان گرانادا"
    ],
    [
      "GU",
      "استان گوادالاخارا"
    ],
    [
      "SS",
      "استان گیپوسکوا"
    ],
    [
      "H",
      "استان اوئلوا"
    ],
    [
      "HU",
      "استان هوئسکا"
    ],
    [
      "J",
      "استان خائن"
    ],
    [
      "LO",
      "لاریخا"
    ],
    [
      "GC",
      "استان لاسپالماس"
    ],
    [
      "LE",
      "استان لئن"
    ],
    [
      "L",
      "استان لریدا"
    ],
    [
      "LU",
      "استان لوگو"
    ],
    [
      "MA",
      "مالاگا"
    ],
    [
      "ML",
      "ملیلیه"
    ],
    [
      "NA",
      "نابارا²"
    ],
    [
      "OR",
      "استان اورنسه"
    ],
    [
      "P",
      "استان پالنسیا"
    ],
    [
      "PO",
      "استان پنتبدرا"
    ],
    [
      "SA",
      "سالامانکا"
    ],
    [
      "TF",
      "سانتا کروس"
    ],
    [
      "SG",
      "سگبیا (استان)"
    ],
    [
      "SE",
      "سبیا"
    ],
    [
      "SO",
      "سریا (استان)"
    ],
    [
      "T",
      "استان تاراگونا"
    ],
    [
      "TE",
      "استان تروئل"
    ],
    [
      "TO",
      "استان تولدو"
    ],
    [
      "V",
      "استان والنسیا"
    ],
    [
      "VA",
      "استان بالادولید"
    ],
    [
      "BI",
      "استان بیسکای"
    ],
    [
      "ZA",
      "استان سامرا"
    ],
    [
      "Z",
      "استان ساراگوسا"
    ]
  ],
  "GT": [
    [
      "AVE",
      "حوزه التا وراپاز"
    ],
    [
      "GUA",
      "استان گواتمالا"
    ],
    [
      "QUE",
      "استان کتسالتنانگو"
    ],
    [
      "SAC",
      "استان ساکاتپکس"
    ],
    [
      "SRO",
      "استان سانتا روسا، گواتمالا"
    ]
  ],
  "ID": [
    [
      "AC",
      "آچه"
    ],
    [
      "BB",
      "جزایر بانگکا-بلیتونگ"
    ],
    [
      "BT",
      "بانتن"
    ],
    [
      "BE",
      "بنگکولو"
    ],
    [
      "GO",
      "گورونتالو"
    ],
    [
      "JK",
      "جاکارتا"
    ],
    [
      "JA",
      "جامبی"
    ],
    [
      "JB",
      "جاوه غربی"
    ],
    [
      "JT",
      "جاوه مرکزی"
    ],
    [
      "JI",
      "جاوه شرقی"
    ],
    [
      "KB",
      "کالیمانتان غربی"
    ],
    [
      "KS",
      "کالیمانتان جنوبی"
    ],
    [
      "KT",
      "کالیمانتان مرکزی"
    ],
    [
      "KI",
      "کالیمانتان شرقی"
    ],
    [
      "KU",
      "کالیمانتان شمالی"
    ],
    [
      "KR",
      "جزایر ریائو"
    ],
    [
      "LA",
      "لامپونگ"
    ],
    [
      "MA",
      "ملوک"
    ],
    [
      "MU",
      "ملوک شمالی"
    ],
    [
      "SU",
      "سوماترای شمالی"
    ],
    [
      "NB",
      "سوندای غربی"
    ],
    [
      "NT",
      "سوندای شرقی"
    ],
    [
      "PA",
      "پاپوآ"
    ],
    [
      "PB",
      "پاپوآی غربی"
    ],
    [
      "RI",
      "ریائو"
    ],
    [
      "SS",
      "سوماترای جنوبی"
    ],
    [
      "SR",
      "سولاوسی غربی"
    ],
    [
      "SN",
      "سولاوسی جنوبی"
    ],
    [
      "ST",
      "سولاوسی مرکزی"
    ],
    [
      "SG",
      "سولاوسی جنوب شرقی"
    ],
    [
      "SA",
      "سولاوسی شمالی"
    ],
    [
      "SB",
      "سوماترای غربی"
    ],
    [
      "YO",
      "یوگیاکارتا"
    ]
  ],
  "IE": [
    [
      "CW",
      "کارلو ( ایرلند)"
    ],
    [
      "CN",
      "شهرستان کاوان"
    ],
    [
      "CE",
      "شهرستان کلر"
    ],
    [
      "CO",
      "شهرستان کورک"
    ],
    [
      "DL",
      "شهرستان دانیگول"
    ],
    [
      "D",
      "شهرستان دوبلین"
    ],
    [
      "G",
      "شهرستان گالوی"
    ],
    [
      "KY",
      "شهرستان کری"
    ],
    [
      "KE",
      "شهراستان کیلدر"
    ],
    [
      "KK",
      "شهرستان کیلکنی"
    ],
    [
      "LS",
      "شهرستان لیش"
    ],
    [
      "LM",
      "شهرستان لیتریم"
    ],
    [
      "LK",
      "شهرستان لیمریک"
    ],
    [
      "LD",
      "شهرستان لانگفورد"
    ],
    [
      "LH",
      "شهرستان لوث"
    ],
    [
      "MO",
      "شهرستان مایو"
    ],
    [
      "MH",
      "شهرستان میث"
    ],
    [
      "MN",
      "مانهن"
    ],
    [
      "OY",
      "افلی"
    ],
    [
      "RN",
      "شهرستان رسکومون"
    ],
    [
      "SO",
      "شهرستان اسلایگو"
    ],
    [
      "TA",
      "شهرستان تیپراری"
    ],
    [
      "WD",
      "شهرستان واترفورد"
    ],
    [
      "WH",
      "وست میث"
    ],
    [
      "WX",
      "شهرستان وکسفورد"
    ],
    [
      "WW",
      "شهرستان ویکلو"
    ]
  ],
  "IN": [
    [
      "AN",
      "جزایر آندامان و نیکوبار"
    ],
    [
      "AP",
      "آندرا پرادش"
    ],
    [
      "AR",
      "آروناچال پرادش"
    ],
    [
      "AS",
      "آسام"
    ],
    [
      "BR",
      "بیهار"
    ],
    [
      "CH",
      "چندی‌گر"
    ],
    [
      "CG",
      "چتیسگر"
    ],
    [
      "DN",
      "دادرا و ناگار هاولی"
    ],
    [
      "DD",
      "دامان و دیو"
    ],
    [
      "DL",
      "دهلی"
    ],
    [
      "GA",
      "گوا"
    ],
    [
      "GJ",
      "گجرات"
    ],
    [
      "HR",
      "هاریانا"
    ],
    [
      "HP",
      "هیماچال پرادش"
    ],
    [
      "JK",
      "جامو و کشمیر"
    ],
    [
      "JH",
      "جارکند"
    ],
    [
      "KA",
      "کارناتاکا"
    ],
    [
      "KL",
      "کرالا"
    ],
    [
      "LD",
      "لاکشادویپ"
    ],
    [
      "MP",
      "مادایا پرادش"
    ],
    [
      "MH",
      "مهاراشترا"
    ],
    [
      "MN",
      "مانیپور"
    ],
    [
      "ML",
      "مگالایا"
    ],
    [
      "MZ",
      "میزورام"
    ],
    [
      "NL",
      "ناگالند"
    ],
    [
      "OR",
      "اوریسا"
    ],
    [
      "PY",
      "پودوچری"
    ],
    [
      "PB",
      "پنجاب (هند)"
    ],
    [
      "RJ",
      "راجستان"
    ],
    [
      "SK",
      "سیکیم"
    ],
    [
      "TN",
      "تامیل نادو"
    ],
    [
      "TS",
      "تلنگانا"
    ],
    [
      "TR",
      "تریپورا"
    ],
    [
      "UP",
      "اوتار پرادش"
    ],
    [
      "UK",
      "اوتاراکند"
    ],
    [
      "WB",
      "بنگال غربی"
    ]
  ],
  "IT": [
    [
      "AG",
      "استان آگریجنتو"
    ],
    [
      "AL",
      "استان آلساندریا"
    ],
    [
      "AN",
      "استان آنکونا"
    ],
    [
      "AO",
      "واله دائوستا"
    ],
    [
      "AR",
      "استان آرتزو"
    ],
    [
      "AP",
      "استان اسکولی پیچنو"
    ],
    [
      "AT",
      "استان آسته"
    ],
    [
      "AV",
      "استان آولینو"
    ],
    [
      "BA",
      "استان باری"
    ],
    [
      "BT",
      "استان بارلتا-آندریا-ترانی"
    ],
    [
      "BL",
      "استان بلونو"
    ],
    [
      "BN",
      "استان بنونتو"
    ],
    [
      "BG",
      "استان برگامو"
    ],
    [
      "BI",
      "استان بیه‌لا"
    ],
    [
      "BO",
      "استان بولونیا"
    ],
    [
      "BZ",
      "التو آدیجه"
    ],
    [
      "BS",
      "استان برشا"
    ],
    [
      "BR",
      "استان بریندیسی"
    ],
    [
      "CA",
      "استان کالیاری"
    ],
    [
      "CL",
      "استان کالتانیستا"
    ],
    [
      "CB",
      "استان کامپوباسو"
    ],
    [
      "CE",
      "استان کسرتا"
    ],
    [
      "CT",
      "استان کاتانیا"
    ],
    [
      "CZ",
      "استان کاتانزارو"
    ],
    [
      "CH",
      "استان کییتی"
    ],
    [
      "CO",
      "استان کومو"
    ],
    [
      "CS",
      "استان کزنتزا"
    ],
    [
      "CR",
      "استان کریمونا"
    ],
    [
      "KR",
      "استان کروتون"
    ],
    [
      "CN",
      "استان کونیو"
    ],
    [
      "EN",
      "استان انا"
    ],
    [
      "FM",
      "استان فرمو"
    ],
    [
      "FE",
      "استان فرارا"
    ],
    [
      "FI",
      "استان فلورانس"
    ],
    [
      "FG",
      "استان فوجیا"
    ],
    [
      "FC",
      "استان فورلی-چسنا"
    ],
    [
      "FR",
      "استان فروزینونه"
    ],
    [
      "OT",
      "استان البیا تمپیو"
    ],
    [
      "GO",
      "استان گوریتزیا"
    ],
    [
      "GR",
      "استان گروستو"
    ],
    [
      "IM",
      "استان ایمپریا"
    ],
    [
      "IS",
      "استان ایسرنیا"
    ],
    [
      "AQ",
      "استان لاکویلا"
    ],
    [
      "SP",
      "استان لا اسپتزیا"
    ],
    [
      "LT",
      "استان لاتینا"
    ],
    [
      "LE",
      "استان لچه"
    ],
    [
      "LC",
      "استان لکو"
    ],
    [
      "LI",
      "استان لیورنو"
    ],
    [
      "LO",
      "استان لودی"
    ],
    [
      "LU",
      "استان لوکا"
    ],
    [
      "MC",
      "استان ماچراتا"
    ],
    [
      "MN",
      "استان منتووا"
    ],
    [
      "MS",
      "استان ماسا-کارارا"
    ],
    [
      "MT",
      "استان ماترا"
    ],
    [
      "VS",
      "استان مدیو کامپیدانو"
    ],
    [
      "ME",
      "استان مسینا"
    ],
    [
      "MI",
      "استان میلان"
    ],
    [
      "MO",
      "استان مودنا"
    ],
    [
      "MB",
      "استان مونتزا و بریانتزا"
    ],
    [
      "NA",
      "استان ناپل"
    ],
    [
      "NO",
      "استان نووارا"
    ],
    [
      "NU",
      "استان نیورو"
    ],
    [
      "OG",
      "استان الیاسترا"
    ],
    [
      "OR",
      "استان اریستانو"
    ],
    [
      "PD",
      "استان پادووا"
    ],
    [
      "PA",
      "استان پالرمو"
    ],
    [
      "PR",
      "استان پارما"
    ],
    [
      "PV",
      "استان پاویا"
    ],
    [
      "PG",
      "استان پروجا"
    ],
    [
      "PU",
      "استان پزارو و اوربینو"
    ],
    [
      "PE",
      "استان پسکارا"
    ],
    [
      "PC",
      "استان پیاچنزا"
    ],
    [
      "PI",
      "استان پیزا"
    ],
    [
      "PT",
      "استان پیستویا"
    ],
    [
      "PN",
      "استان پوردنونه"
    ],
    [
      "PZ",
      "استان پوتنزا"
    ],
    [
      "PO",
      "استان پراتو"
    ],
    [
      "RG",
      "استان راگوسا"
    ],
    [
      "RA",
      "استان راونا"
    ],
    [
      "RC",
      "استان رجیو کالابریا"
    ],
    [
      "RE",
      "استان رجو امیلیا"
    ],
    [
      "RI",
      "استان ریتی"
    ],
    [
      "RN",
      "استان ریمینی"
    ],
    [
      "RM",
      "استان رم"
    ],
    [
      "RO",
      "استان روویگو"
    ],
    [
      "SA",
      "استان سالرنو"
    ],
    [
      "SS",
      "استان ساساری"
    ],
    [
      "SV",
      "استان ساونا"
    ],
    [
      "SI",
      "استان سیه‌نا"
    ],
    [
      "SR",
      "استان سیراکوز"
    ],
    [
      "SO",
      "استان سوندریو"
    ],
    [
      "CI",
      "استان کاربونیا-ایگلسیاس"
    ],
    [
      "TA",
      "استان تارانتو"
    ],
    [
      "TE",
      "استان تیرامو"
    ],
    [
      "TR",
      "استان ترانی"
    ],
    [
      "TO",
      "استان تورین"
    ],
    [
      "TP",
      "استان تراپانی"
    ],
    [
      "TN",
      "ترنتینو"
    ],
    [
      "TV",
      "استان ترویزو"
    ],
    [
      "TS",
      "استان تریسته"
    ],
    [
      "UD",
      "استان اودینه"
    ],
    [
      "VA",
      "استان ورزه"
    ],
    [
      "VE",
      "استان ونیز"
    ],
    [
      "VB",
      "استان وربانو-کوزیو-اوسولا"
    ],
    [
      "VC",
      "استان ورسلی"
    ],
    [
      "VR",
      "استان ورونا"
    ],
    [
      "VV",
      "استان ویبو والنتیا"
    ],
    [
      "VI",
      "استان ویچنزا"
    ],
    [
      "VT",
      "استان ویتربو"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "هوکایدو"
    ],
    [
      "JP-02",
      "استان آئوموری"
    ],
    [
      "JP-03",
      "استان ایواته"
    ],
    [
      "JP-04",
      "استان میاگی"
    ],
    [
      "JP-05",
      "استان آکیتا"
    ],
    [
      "JP-06",
      "استان یاماگاتا"
    ],
    [
      "JP-07",
      "استان فوکوشیما"
    ],
    [
      "JP-08",
      "استان ایباراکی"
    ],
    [
      "JP-09",
      "استان توچیگی"
    ],
    [
      "JP-10",
      "استان گونما"
    ],
    [
      "JP-11",
      "استان سایتاما"
    ],
    [
      "JP-12",
      "استان چیبا"
    ],
    [
      "JP-13",
      "توکیو"
    ],
    [
      "JP-14",
      "استان کاناگاوا"
    ],
    [
      "JP-15",
      "استان نیگاتا"
    ],
    [
      "JP-16",
      "استان تویاما"
    ],
    [
      "JP-17",
      "استان ایشیکاوا"
    ],
    [
      "JP-18",
      "استان فوکوئی"
    ],
    [
      "JP-19",
      "استان یاماناشی"
    ],
    [
      "JP-20",
      "استان ناگانو"
    ],
    [
      "JP-21",
      "استان گیفو"
    ],
    [
      "JP-22",
      "استان شیزوئوکا"
    ],
    [
      "JP-23",
      "استان آیچی"
    ],
    [
      "JP-24",
      "استان میه"
    ],
    [
      "JP-25",
      "استان شیگا"
    ],
    [
      "JP-26",
      "استان کیوتو"
    ],
    [
      "JP-27",
      "استان اوساکا"
    ],
    [
      "JP-28",
      "استان هیوگو"
    ],
    [
      "JP-29",
      "استان نارا"
    ],
    [
      "JP-30",
      "استان واکایاما"
    ],
    [
      "JP-31",
      "استان توتوری"
    ],
    [
      "JP-32",
      "استان شیمانه"
    ],
    [
      "JP-33",
      "استان اوکایاما"
    ],
    [
      "JP-34",
      "استان هیروشیما"
    ],
    [
      "JP-35",
      "استان یاماگوچی"
    ],
    [
      "JP-36",
      "استان توکوشیما"
    ],
    [
      "JP-37",
      "استان کاگاوا"
    ],
    [
      "JP-38",
      "استان اهیمه"
    ],
    [
      "JP-39",
      "استان کوچی"
    ],
    [
      "JP-40",
      "استان فوکوئوکا"
    ],
    [
      "JP-41",
      "استان ساگا"
    ],
    [
      "JP-42",
      "استان ناگاساکی"
    ],
    [
      "JP-43",
      "استان کوماموتو"
    ],
    [
      "JP-44",
      "استان اوئیتا"
    ],
    [
      "JP-45",
      "استان میازاکی"
    ],
    [
      "JP-46",
      "استان کاگوشیما"
    ],
    [
      "JP-47",
      "استان اوکیناوا"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "بوسان"
    ],
    [
      "KR-43",
      "چونگچیونبوک-دو"
    ],
    [
      "KR-44",
      "چونگچئونگنام-دو"
    ],
    [
      "KR-27",
      "دائجو"
    ],
    [
      "KR-30",
      "دائجونگ"
    ],
    [
      "KR-42",
      "گانکون-دو"
    ],
    [
      "KR-29",
      "گوانگجو"
    ],
    [
      "KR-47",
      "جئونسانگبوک-دو"
    ],
    [
      "KR-41",
      "گیونگی-دو"
    ],
    [
      "KR-48",
      "جئونسانگنام-دو"
    ],
    [
      "KR-28",
      "اینچئون"
    ],
    [
      "KR-49",
      "ججو-دو"
    ],
    [
      "KR-45",
      "جئولابوک-دو"
    ],
    [
      "KR-46",
      "جئولانام-دو"
    ],
    [
      "KR-50",
      "سجونگ سیتی"
    ],
    [
      "KR-11",
      "سئول"
    ],
    [
      "KR-31",
      "اولسان"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "استان احمدی"
    ],
    [
      "KW-KU",
      "استان عاصمه"
    ],
    [
      "KW-FA",
      "استان فروانیه"
    ],
    [
      "KW-JA",
      "استان جهرا"
    ],
    [
      "KW-HA",
      "استان حولی"
    ],
    [
      "KW-MU",
      "استان مبارک‌الکبیر"
    ]
  ],
  "MX": [
    [
      "AGS",
      "آگوئاسکالینتس"
    ],
    [
      "BC",
      "باخا کالیفرنیا"
    ],
    [
      "BCS",
      "باحا کالیفرنیا سور"
    ],
    [
      "CAMP",
      "کامپچه"
    ],
    [
      "CHIS",
      "چیاپاس"
    ],
    [
      "CHIH",
      "ایالت چیواوا"
    ],
    [
      "DF",
      "مکزیکو سیتی"
    ],
    [
      "COAH",
      "کواویلا"
    ],
    [
      "COL",
      "کولیما"
    ],
    [
      "DGO",
      "دورانگو"
    ],
    [
      "GTO",
      "گوآناخوآتو"
    ],
    [
      "GRO",
      "گوئررو"
    ],
    [
      "HGO",
      "ایالت ایدالگو"
    ],
    [
      "JAL",
      "خالیسکو"
    ],
    [
      "MEX",
      "ایالت‌ مکزیک"
    ],
    [
      "MICH",
      "میچوآکان"
    ],
    [
      "MOR",
      "ایالت مورلوس"
    ],
    [
      "NAY",
      "نایاریت"
    ],
    [
      "NL",
      "نوئوو لئون"
    ],
    [
      "OAX",
      "اوآخاکا"
    ],
    [
      "PUE",
      "پوئبلا"
    ],
    [
      "QRO",
      "کرتارو"
    ],
    [
      "Q ROO",
      "کینتانا رو"
    ],
    [
      "SLP",
      "سن لوئیس پوتوسی"
    ],
    [
      "SIN",
      "سینالوآ"
    ],
    [
      "SON",
      "ایالت سونورا"
    ],
    [
      "TAB",
      "ایالت تاباسکو"
    ],
    [
      "TAMPS",
      "تامائولیپاس"
    ],
    [
      "TLAX",
      "تلاسکالا"
    ],
    [
      "VER",
      "وراکروس"
    ],
    [
      "YUC",
      "یوکاتان"
    ],
    [
      "ZAC",
      "ساکاتکاس"
    ]
  ],
  "MY": [
    [
      "JHR",
      "جوهور"
    ],
    [
      "KDH",
      "کداح"
    ],
    [
      "KTN",
      "کلانتان"
    ],
    [
      "KUL",
      "کوالالامپور"
    ],
    [
      "LBN",
      "لابوآن"
    ],
    [
      "MLK",
      "ایالت ملاکا"
    ],
    [
      "NSN",
      "نگاری سمبیلان"
    ],
    [
      "PHG",
      "پاهانگ"
    ],
    [
      "PNG",
      "پنانگ"
    ],
    [
      "PRK",
      "پراک"
    ],
    [
      "PLS",
      "پرلیس"
    ],
    [
      "PJY",
      "پوتراجایا"
    ],
    [
      "SBH",
      "صباح"
    ],
    [
      "SWK",
      "ساراواک"
    ],
    [
      "SGR",
      "سلانگور"
    ],
    [
      "TRG",
      "ترنگانو"
    ]
  ],
  "NG": [
    [
      "AB",
      "اراضی ابیا"
    ],
    [
      "FC",
      "حوزه فدرال مرکزی"
    ],
    [
      "AD",
      "اراضی اداماوا"
    ],
    [
      "AK",
      "اکوا ایبوم استیت"
    ],
    [
      "AN",
      "انامبرا استیت"
    ],
    [
      "BA",
      "ایالت باوچی"
    ],
    [
      "BY",
      "ایالت بایلسا"
    ],
    [
      "BE",
      "ایالت بنوئه"
    ],
    [
      "BO",
      "ایالت بورنو"
    ],
    [
      "CR",
      "ایالت کراس ریور"
    ],
    [
      "DE",
      "ایالت دلتا"
    ],
    [
      "EB",
      "ایالت ابونیی"
    ],
    [
      "ED",
      "ایالت ادو"
    ],
    [
      "EK",
      "ایالت اکیتی"
    ],
    [
      "EN",
      "ایالت انوگو"
    ],
    [
      "GO",
      "ایالت گومبه"
    ],
    [
      "IM",
      "ایالت ایمو"
    ],
    [
      "JI",
      "ایالت جیگاوا"
    ],
    [
      "KD",
      "ایالت کادونا"
    ],
    [
      "KN",
      "ایالت کانو"
    ],
    [
      "KT",
      "ایالت کاتسینا"
    ],
    [
      "KE",
      "ایالت کبی"
    ],
    [
      "KO",
      "ایالت کوگی"
    ],
    [
      "KW",
      "ایالت کوارا"
    ],
    [
      "LA",
      "ایالت لاگوس"
    ],
    [
      "NA",
      "ایالت ناساراوا"
    ],
    [
      "NI",
      "ایالت نیجر"
    ],
    [
      "OG",
      "ایالت اوگون"
    ],
    [
      "ON",
      "ایالت اوندو"
    ],
    [
      "OS",
      "ایالت اوسون"
    ],
    [
      "OY",
      "ایالت اویو"
    ],
    [
      "PL",
      "ایالت پلاتو"
    ],
    [
      "RI",
      "ایالت ریورز"
    ],
    [
      "SO",
      "ایالت سوکوتو"
    ],
    [
      "TA",
      "ایالت تارابا"
    ],
    [
      "YO",
      "ایالت یوبه"
    ],
    [
      "ZA",
      "ایالت زامفارا"
    ]
  ],
  "NZ": [
    [
      "CAN",
      "ناحیه کانتربوری"
    ],
    [
      "CIT",
      "جزایر چاتام"
    ],
    [
      "NTL",
      "منطقه نورثلند"
    ],
    [
      "OTA",
      "اوتاگو"
    ],
    [
      "STL",
      "سرزمین جنوبی، نیوزیلند"
    ],
    [
      "WKO",
      "وایکاتو"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "استان بوکاس دل تورو"
    ],
    [
      "PA-4",
      "استان چیریکی"
    ],
    [
      "PA-2",
      "استان کوکله"
    ],
    [
      "PA-5",
      "استان دارئین"
    ],
    [
      "PA-6",
      "استان اررا"
    ],
    [
      "PA-7",
      "استان لوس سانتوس"
    ],
    [
      "PA-8",
      "استان پاناما"
    ],
    [
      "PA-10",
      "استان پاناما اوسته"
    ],
    [
      "PA-9",
      "ورگواس پروینک"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "ناحیه امازوناس"
    ],
    [
      "PE-ANC",
      "ناحیه انکاش"
    ],
    [
      "PE-APU",
      "منطقه اپوریماک"
    ],
    [
      "PE-ARE",
      "منطقه ارکیپا"
    ],
    [
      "PE-AYA",
      "منطقه آیاکوچو"
    ],
    [
      "PE-CAJ",
      "منطقه کاخامارکا"
    ],
    [
      "PE-CUS",
      "منطقه کوزکو"
    ],
    [
      "PE-HUV",
      "منطقه اوانکاولیکا"
    ],
    [
      "PE-HUC",
      "منطقه اوانوکو"
    ],
    [
      "PE-ICA",
      "منطقه ایکا"
    ],
    [
      "PE-JUN",
      "منطقه خونین"
    ],
    [
      "PE-LAL",
      "منطقه لا لیبرتاد"
    ],
    [
      "PE-LAM",
      "منطقه لامبایکه"
    ],
    [
      "PE-LIM",
      "منطقه لیما"
    ],
    [
      "PE-LOR",
      "منطقه لورتو"
    ],
    [
      "PE-MDD",
      "منطقه مادره ده دیوس"
    ],
    [
      "PE-MOQ",
      "منطقه موکگوا"
    ],
    [
      "PE-PAS",
      "منطقه پاسکو"
    ],
    [
      "PE-PIU",
      "پیورا"
    ],
    [
      "PE-PUN",
      "منطقه پونو"
    ],
    [
      "PE-SAM",
      "منطقه سن مارتین"
    ],
    [
      "PE-TAC",
      "منطقه تاکنا"
    ],
    [
      "PE-TUM",
      "منطقه تومبس"
    ],
    [
      "PE-UCA",
      "منطقهٔ اوکایالی"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "آبرا"
    ],
    [
      "PH-AGN",
      "آگوسان شمالی"
    ],
    [
      "PH-AGS",
      "آگوسان جنوبی"
    ],
    [
      "PH-AKL",
      "آکلان"
    ],
    [
      "PH-ALB",
      "آلبای"
    ],
    [
      "PH-ANT",
      "آنتیک"
    ],
    [
      "PH-APA",
      "آپایو"
    ],
    [
      "PH-AUR",
      "آرورا"
    ],
    [
      "PH-BAS",
      "باسیلان"
    ],
    [
      "PH-BAN",
      "باتاآن"
    ],
    [
      "PH-BTN",
      "باتانه"
    ],
    [
      "PH-BTG",
      "باتانگا"
    ],
    [
      "PH-BEN",
      "بنگوئه"
    ],
    [
      "PH-BIL",
      "بیلیران"
    ],
    [
      "PH-BOH",
      "بهل"
    ],
    [
      "PH-BUK",
      "بوکیدنون"
    ],
    [
      "PH-BUL",
      "بولاکان"
    ],
    [
      "PH-CAG",
      "کاگایان"
    ],
    [
      "PH-CAN",
      "کامارینه شمالی"
    ],
    [
      "PH-CAS",
      "کامارینه جنوبی"
    ],
    [
      "PH-CAM",
      "کامیگوئین"
    ],
    [
      "PH-CAP",
      "کاپیز"
    ],
    [
      "PH-CAT",
      "کاتاندوانه"
    ],
    [
      "PH-CAV",
      "کاویته"
    ],
    [
      "PH-CEB",
      "جزیره سبو"
    ],
    [
      "PH-NCO",
      "کوتاباتو"
    ],
    [
      "PH-COM",
      "کامپوستلا ولی"
    ],
    [
      "PH-DAV",
      "داوائو شمالی"
    ],
    [
      "PH-DAS",
      "داوائو جنوبی"
    ],
    [
      "PH-DAO",
      "داوائو شرقی"
    ],
    [
      "PH-DIN",
      "دیناگات آیلندز"
    ],
    [
      "PH-EAS",
      "سامار شرقی"
    ],
    [
      "PH-GUI",
      "گیماراس"
    ],
    [
      "PH-IFU",
      "ایفوگائو"
    ],
    [
      "PH-ILN",
      "ایلوکوس شمالی"
    ],
    [
      "PH-ILS",
      "ایلوکوس جنوبی"
    ],
    [
      "PH-ILI",
      "ایلوئیلو"
    ],
    [
      "PH-ISA",
      "ایزابلا"
    ],
    [
      "PH-KAL",
      "کالینگا"
    ],
    [
      "PH-LUN",
      "لا یونیون، پرو"
    ],
    [
      "PH-LAG",
      "لاگونا"
    ],
    [
      "PH-LAN",
      "لانائو شمالی"
    ],
    [
      "PH-LAS",
      "لانائو جنوبی"
    ],
    [
      "PH-LEY",
      "لیته"
    ],
    [
      "PH-MAG",
      "ماگوئیندانائو"
    ],
    [
      "PH-MAD",
      "ماریندوک"
    ],
    [
      "PH-MAS",
      "ماسباته"
    ],
    [
      "PH-00",
      "کلانشهر مانیل"
    ],
    [
      "PH-MSC",
      "میسامی غربی"
    ],
    [
      "PH-MSR",
      "میسامی شرقی"
    ],
    [
      "PH-MOU",
      "ماونتین"
    ],
    [
      "PH-NEC",
      "نگرو غربی"
    ],
    [
      "PH-NER",
      "نگرو شرقی"
    ],
    [
      "PH-NSA",
      "سامار شمالی"
    ],
    [
      "PH-NUE",
      "نوئه‌وا اکیجا"
    ],
    [
      "PH-NUV",
      "نوئه‌وا ویزکایا"
    ],
    [
      "PH-MDC",
      "میندورو غربی"
    ],
    [
      "PH-MDR",
      "میندورو شرقی"
    ],
    [
      "PH-PLW",
      "پالاوان"
    ],
    [
      "PH-PAM",
      "پامپانگا"
    ],
    [
      "PH-PAN",
      "پانگاسینان"
    ],
    [
      "PH-QUE",
      "کزون"
    ],
    [
      "PH-QUI",
      "کویرینو"
    ],
    [
      "PH-RIZ",
      "ریزال"
    ],
    [
      "PH-ROM",
      "رومبلون"
    ],
    [
      "PH-WSA",
      "سامار"
    ],
    [
      "PH-SAR",
      "سارانگانی"
    ],
    [
      "PH-SIG",
      "سیکیخور"
    ],
    [
      "PH-SOR",
      "سوروسوگون"
    ],
    [
      "PH-SCO",
      "کوتاباتو جنوبی"
    ],
    [
      "PH-SLE",
      "لیته جنوبی"
    ],
    [
      "PH-SUK",
      "سلطان کودرت"
    ],
    [
      "PH-SLU",
      "سولو"
    ],
    [
      "PH-SUN",
      "سوریگائو شمالی"
    ],
    [
      "PH-SUR",
      "سوریگائو جنوبی"
    ],
    [
      "PH-TAR",
      "تارلاک"
    ],
    [
      "PH-TAW",
      "تاوی تاوی"
    ],
    [
      "PH-ZMB",
      "زامباله"
    ],
    [
      "PH-ZAN",
      "زامبوانگا شمالی"
    ],
    [
      "PH-ZAS",
      "زامبوانگا جنوبی"
    ],
    [
      "PH-ZSI",
      "زامبوانگا سیبوگای"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "آزور"
    ],
    [
      "PT-08",
      "ناحیه فارو"
    ],
    [
      "PT-10",
      "استان لیریا"
    ],
    [
      "PT-11",
      "ناحیه لیسبون"
    ],
    [
      "PT-30",
      "مادیرا"
    ],
    [
      "PT-14",
      "ناحیه سانتاری"
    ]
  ],
  "RO": [
    [
      "AB",
      "شهرستان آلبا"
    ],
    [
      "AR",
      "شهرستان آراد"
    ],
    [
      "AG",
      "شهرستان ارجش"
    ],
    [
      "BC",
      "شهرستان باکائو"
    ],
    [
      "BH",
      "شهرستان بیهور"
    ],
    [
      "BN",
      "شهرستان بیستریتسا-نسئود"
    ],
    [
      "BT",
      "شهرستان بوتوشانی"
    ],
    [
      "BV",
      "شهرستان براشوو"
    ],
    [
      "BR",
      "شهرستان برئیلا"
    ],
    [
      "B",
      "بخارست"
    ],
    [
      "BZ",
      "شهرستان بوزائو"
    ],
    [
      "CL",
      "شهرستان کالارشی"
    ],
    [
      "CS",
      "شهرستان کاراش-سورین"
    ],
    [
      "CJ",
      "شهرستان کلوژ"
    ],
    [
      "CT",
      "شهرستان کونستانسا"
    ],
    [
      "CV",
      "شهرستان کوواسنا"
    ],
    [
      "DB",
      "شهرستان دمبوویتسا"
    ],
    [
      "DJ",
      "شهرستان دولژ"
    ],
    [
      "GL",
      "شهرستان گالاتسی"
    ],
    [
      "GR",
      "شهرستان جورجی"
    ],
    [
      "GJ",
      "شهرستان گورژ"
    ],
    [
      "HR",
      "شهرستان هارگیتا"
    ],
    [
      "HD",
      "شهرستان هوندوارا"
    ],
    [
      "IS",
      "شهرستان ایاشی"
    ],
    [
      "IL",
      "شهرستان ایالومیتسا"
    ],
    [
      "IF",
      "شهرستان ایلفوو"
    ],
    [
      "MM",
      "شهرستان مارامورش"
    ],
    [
      "MH",
      "شهرستان مهدینتسی"
    ],
    [
      "MS",
      "شهرستان مورش"
    ],
    [
      "NT",
      "شهرستان نامس"
    ],
    [
      "OT",
      "شهرستان اولت"
    ],
    [
      "PH",
      "شهرستان پراهووا"
    ],
    [
      "SJ",
      "شهرستان سلاژ"
    ],
    [
      "SM",
      "شهرستان ساتو ماره"
    ],
    [
      "SB",
      "شهرستان سیبیو"
    ],
    [
      "SV",
      "شهرستان سوچاوا"
    ],
    [
      "TR",
      "شهرستان تلئورمان"
    ],
    [
      "TM",
      "شهرستان تیمیش"
    ],
    [
      "TL",
      "شهرستان تولچا"
    ],
    [
      "VL",
      "شهرستان ولوچا"
    ],
    [
      "VS",
      "شهرستان وزلو"
    ],
    [
      "VN",
      "شهرستان ورانچا"
    ]
  ],
  "RU": [
    [
      "AD",
      "آدیغیه"
    ],
    [
      "AL",
      "جمهوری آلتایی"
    ],
    [
      "ALT",
      "سرزمین آلتایی"
    ],
    [
      "AMU",
      "استان آمور"
    ],
    [
      "ARK",
      "استان آرخانگلسک"
    ],
    [
      "AST",
      "استان آستراخان"
    ],
    [
      "BA",
      "باشقیرستان"
    ],
    [
      "BEL",
      "استان بلگورود"
    ],
    [
      "BRY",
      "استان بریانسک"
    ],
    [
      "BU",
      "بوریاتیا"
    ],
    [
      "CE",
      "چچن"
    ],
    [
      "CHE",
      "استان چلیابینسک"
    ],
    [
      "CHU",
      "چوکوتکا"
    ],
    [
      "CU",
      "چواشستان"
    ],
    [
      "DA",
      "داغستان"
    ],
    [
      "IN",
      "اینگوشتیا"
    ],
    [
      "IRK",
      "استان ایرکوتسک"
    ],
    [
      "IVA",
      "استان ایوانوف"
    ],
    [
      "YEV",
      "استان خودگردان یهودی"
    ],
    [
      "KB",
      "کاباردینو-بالکاریا"
    ],
    [
      "KGD",
      "استان کالینینگراد"
    ],
    [
      "KL",
      "قالموقستان"
    ],
    [
      "KLU",
      "استان کالوگا"
    ],
    [
      "KAM",
      "سرزمین کامچاتکا"
    ],
    [
      "KC",
      "قره‌چای و چرکس"
    ],
    [
      "KR",
      "جمهوری کارلیا"
    ],
    [
      "KEM",
      "استان کمروو"
    ],
    [
      "KHA",
      "سرزمین خاباروفسک"
    ],
    [
      "KK",
      "خاکاسیا"
    ],
    [
      "KHM",
      "خانتی-مانسی"
    ],
    [
      "KIR",
      "استان کیروف"
    ],
    [
      "KO",
      "کومی"
    ],
    [
      "KOS",
      "استان کوستروما"
    ],
    [
      "KDA",
      "سرزمین کراسنودار"
    ],
    [
      "KYA",
      "سرزمین کراسنویارسک"
    ],
    [
      "KGN",
      "استان کورگان"
    ],
    [
      "KRS",
      "استان کورسک"
    ],
    [
      "LEN",
      "استان لنینگراد"
    ],
    [
      "LIP",
      "استان لیپتسک"
    ],
    [
      "MAG",
      "استان ماگادان"
    ],
    [
      "ME",
      "ماری ال"
    ],
    [
      "MO",
      "موردوویا"
    ],
    [
      "MOW",
      "مسکو"
    ],
    [
      "MOS",
      "استان مسکو"
    ],
    [
      "MUR",
      "استان مورمانسک"
    ],
    [
      "NEN",
      "ننتسیا"
    ],
    [
      "NIZ",
      "استان نیژنی نووگورود"
    ],
    [
      "NGR",
      "استان نووگورود"
    ],
    [
      "NVS",
      "استان نووسیبیرسک"
    ],
    [
      "OMS",
      "استان اومسک"
    ],
    [
      "ORE",
      "استان ارنبورگ"
    ],
    [
      "ORL",
      "استان اریول"
    ],
    [
      "PNZ",
      "استان پنزا"
    ],
    [
      "PER",
      "سرزمین پرم"
    ],
    [
      "PRI",
      "سرزمین پریمورسکی"
    ],
    [
      "PSK",
      "استان پسکوف"
    ],
    [
      "ROS",
      "استان روستوف"
    ],
    [
      "RYA",
      "استان ریازان"
    ],
    [
      "SPE",
      "سن پترزبورگ"
    ],
    [
      "SA",
      "یاقوتستان"
    ],
    [
      "SAK",
      "استان ساخالین"
    ],
    [
      "SAM",
      "استان سامارا"
    ],
    [
      "SAR",
      "استان ساراتوف"
    ],
    [
      "SE",
      "اوستیای شمالی-آلانیا"
    ],
    [
      "SMO",
      "استان اسمولنسک"
    ],
    [
      "STA",
      "سرزمین استاوروپول"
    ],
    [
      "SVE",
      "استان سوردلوفسک"
    ],
    [
      "TAM",
      "استان تامبوف"
    ],
    [
      "TA",
      "تاتارستان"
    ],
    [
      "TOM",
      "استان تومسک"
    ],
    [
      "TUL",
      "استان تولا"
    ],
    [
      "TVE",
      "استان تور"
    ],
    [
      "TYU",
      "استان تیومن"
    ],
    [
      "TY",
      "تووا"
    ],
    [
      "UD",
      "اودمورتیا"
    ],
    [
      "ULY",
      "استان اولیانوفسک"
    ],
    [
      "VLA",
      "استان ولادیمیر"
    ],
    [
      "VGG",
      "استان ولگوگراد"
    ],
    [
      "VLG",
      "استان ولوگدا"
    ],
    [
      "VOR",
      "استان ورونژ"
    ],
    [
      "YAN",
      "یامالو-ننتس"
    ],
    [
      "YAR",
      "استان یاروسلاول"
    ],
    [
      "ZAB",
      "سرزمین زابایکالسکی"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "بخش اهواچوپان"
    ]
  ],
  "TH": [
    [
      "TH-37",
      "امنات چاروین"
    ],
    [
      "TH-15",
      "آنگ تونگ"
    ],
    [
      "TH-10",
      "بانکوک"
    ],
    [
      "TH-31",
      "بوری رام"
    ],
    [
      "TH-24",
      "چاچوئنگسائو"
    ],
    [
      "TH-18",
      "چاینات"
    ],
    [
      "TH-36",
      "چاافوم"
    ],
    [
      "TH-22",
      "چانتابوری"
    ],
    [
      "TH-50",
      "استان چیانگ‌مای"
    ],
    [
      "TH-57",
      "استان چیانگ ری"
    ],
    [
      "TH-20",
      "چونبوری"
    ],
    [
      "TH-86",
      "استان چومپون"
    ],
    [
      "TH-46",
      "کالاسین"
    ],
    [
      "TH-62",
      "کامفائنگ فت"
    ],
    [
      "TH-71",
      "کانتچانابوری"
    ],
    [
      "TH-40",
      "خون کاین"
    ],
    [
      "TH-81",
      "کرابی"
    ],
    [
      "TH-52",
      "لامپانگ"
    ],
    [
      "TH-51",
      "لامفون"
    ],
    [
      "TH-42",
      "استان لوئی"
    ],
    [
      "TH-16",
      "لوپبوری"
    ],
    [
      "TH-58",
      "مای هونگ سون"
    ],
    [
      "TH-44",
      "ماها ساراخام"
    ],
    [
      "TH-49",
      "موکداهان"
    ],
    [
      "TH-26",
      "ناخون نایوک"
    ],
    [
      "TH-73",
      "ناخون پاتوم"
    ],
    [
      "TH-48",
      "ناخون فانوم"
    ],
    [
      "TH-30",
      "ناخون راتچاسیما"
    ],
    [
      "TH-60",
      "ناخون ساوان"
    ],
    [
      "TH-80",
      "ناخون سی تاممارات"
    ],
    [
      "TH-55",
      "نان"
    ],
    [
      "TH-96",
      "ناراتیوات"
    ],
    [
      "TH-39",
      "نونگ بوا لامفو"
    ],
    [
      "TH-43",
      "نونگ خای"
    ],
    [
      "TH-12",
      "نونتابوری"
    ],
    [
      "TH-13",
      "استان پاتوم تانی"
    ],
    [
      "TH-94",
      "پاتانی"
    ],
    [
      "TH-S",
      "پاتایا"
    ],
    [
      "TH-82",
      "پهانگ نگا"
    ],
    [
      "TH-93",
      "فاتالونگ"
    ],
    [
      "TH-56",
      "فایائو"
    ],
    [
      "TH-67",
      "پتچابون"
    ],
    [
      "TH-76",
      "پتچابوری"
    ],
    [
      "TH-66",
      "فیچیت"
    ],
    [
      "TH-65",
      "استان فیتسانولوک"
    ],
    [
      "TH-14",
      "آیوتتایا"
    ],
    [
      "TH-54",
      "استان فرای"
    ],
    [
      "TH-83",
      "پوکت"
    ],
    [
      "TH-25",
      "پراچینبوری"
    ],
    [
      "TH-77",
      "پراچواپ خیری خان"
    ],
    [
      "TH-85",
      "رانونگ"
    ],
    [
      "TH-70",
      "راتچابوری"
    ],
    [
      "TH-21",
      "رایونگ"
    ],
    [
      "TH-45",
      "روی ات"
    ],
    [
      "TH-27",
      "سا کایو"
    ],
    [
      "TH-47",
      "ساکون ناخون"
    ],
    [
      "TH-74",
      "استان ساموت ساکون"
    ],
    [
      "TH-75",
      "استان ساموت سونگخرام"
    ],
    [
      "TH-19",
      "سارابوری"
    ],
    [
      "TH-91",
      "استان ساتون"
    ],
    [
      "TH-17",
      "سینگ بوری"
    ],
    [
      "TH-33",
      "سی سا کت"
    ],
    [
      "TH-90",
      "سونگخلا"
    ],
    [
      "TH-64",
      "استان سوکوتای"
    ],
    [
      "TH-72",
      "سوپان بوری"
    ],
    [
      "TH-84",
      "سورات تانی"
    ],
    [
      "TH-32",
      "استان سورین"
    ],
    [
      "TH-63",
      "استان تاک"
    ],
    [
      "TH-92",
      "ترانگ"
    ],
    [
      "TH-23",
      "ترات"
    ],
    [
      "TH-34",
      "اوبون راتچاتانی"
    ],
    [
      "TH-41",
      "اودون تانی"
    ],
    [
      "TH-61",
      "یوتای تانی"
    ],
    [
      "TH-53",
      "اوتارادیت"
    ],
    [
      "TH-95",
      "یالا"
    ],
    [
      "TH-35",
      "یاسوتون"
    ]
  ],
  "US": [
    [
      "AL",
      "آلاباما"
    ],
    [
      "AK",
      "آلاسکا"
    ],
    [
      "AZ",
      "آریزونا"
    ],
    [
      "AR",
      "آرکانزاس"
    ],
    [
      "CA",
      "کالیفرنیا"
    ],
    [
      "CO",
      "کلرادو"
    ],
    [
      "CT",
      "کانتیکت"
    ],
    [
      "DE",
      "دلاویر"
    ],
    [
      "DC",
      "واشینگتن، دی. سی."
    ],
    [
      "FL",
      "فلوریدا"
    ],
    [
      "GA",
      "جورجیا"
    ],
    [
      "HI",
      "هاوائی"
    ],
    [
      "ID",
      "آیداهو"
    ],
    [
      "IL",
      "ایلی‌نوی"
    ],
    [
      "IN",
      "ایندیانا"
    ],
    [
      "IA",
      "آیووا"
    ],
    [
      "KS",
      "کانزاس"
    ],
    [
      "KY",
      "کنتاکی"
    ],
    [
      "LA",
      "لوئیزیانا"
    ],
    [
      "ME",
      "مین"
    ],
    [
      "MD",
      "مریلند"
    ],
    [
      "MA",
      "ماساچوست"
    ],
    [
      "MI",
      "میشیگان"
    ],
    [
      "MN",
      "مینه‌سوتا"
    ],
    [
      "MS",
      "میسیسیپی"
    ],
    [
      "MO",
      "میزوری"
    ],
    [
      "MT",
      "ایالت مونتانا"
    ],
    [
      "NE",
      "نبراسکا"
    ],
    [
      "NV",
      "نوادا"
    ],
    [
      "NH",
      "نیوهمپشایر"
    ],
    [
      "NJ",
      "نیوجرسی"
    ],
    [
      "NM",
      "نیومکزیکو"
    ],
    [
      "NY",
      "نیویورک"
    ],
    [
      "NC",
      "کارولینای شمالی"
    ],
    [
      "ND",
      "داکوتای شمالی"
    ],
    [
      "OH",
      "اوهایو"
    ],
    [
      "OK",
      "اکلاهما"
    ],
    [
      "OR",
      "اورگن"
    ],
    [
      "PA",
      "پنسیلوانیا"
    ],
    [
      "RI",
      "رود آیلند"
    ],
    [
      "SC",
      "کارولینای جنوبی"
    ],
    [
      "SD",
      "داکوتای جنوبی"
    ],
    [
      "TN",
      "تنسی"
    ],
    [
      "TX",
      "تگزاس"
    ],
    [
      "UT",
      "یوتا"
    ],
    [
      "VT",
      "ورمونت"
    ],
    [
      "VA",
      "ویرجینیا"
    ],
    [
      "WA",
      "ایالت واشینگتن"
    ],
    [
      "WV",
      "ویرجینیای غربی"
    ],
    [
      "WI",
      "ویسکانسین"
    ],
    [
      "WY",
      "وایومینگ"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "بخش آرتیگاس"
    ],
    [
      "UY-CA",
      "بخش کنلونس"
    ],
    [
      "UY-CL",
      "بخش سرو لارگو"
    ],
    [
      "UY-CO",
      "بخش کولونیا"
    ],
    [
      "UY-DU",
      "بخش دورازنو"
    ],
    [
      "UY-FS",
      "بخش فلورس"
    ],
    [
      "UY-FD",
      "بخش فلوریدا"
    ],
    [
      "UY-LA",
      "بخش لاوایخا"
    ],
    [
      "UY-MA",
      "بخش مالدونادو"
    ],
    [
      "UY-MO",
      "ایالت مونته‌ویدئو"
    ],
    [
      "UY-PA",
      "بخش پایساندو"
    ],
    [
      "UY-RN",
      "بخش ریو نگرو"
    ],
    [
      "UY-RV",
      "بخش ریورا"
    ],
    [
      "UY-RO",
      "بخش روچا"
    ],
    [
      "UY-SA",
      "بخش سالتو"
    ],
    [
      "UY-SJ",
      "بخش سن خوزه"
    ],
    [
      "UY-SO",
      "بخش سوریانو"
    ],
    [
      "UY-TA",
      "بخش تاکوئارمبو"
    ],
    [
      "UY-TT",
      "بخش ترینتا و ترس"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "آمازون"
    ],
    [
      "VE-B",
      "ایالت آنسوآتگی"
    ],
    [
      "VE-C",
      "آپوره"
    ],
    [
      "VE-D",
      "آراگوآ"
    ],
    [
      "VE-E",
      "ایالت باریناس"
    ],
    [
      "VE-F",
      "بولیوار"
    ],
    [
      "VE-G",
      "کارابوبو"
    ],
    [
      "VE-H",
      "کوخدس"
    ],
    [
      "VE-Y",
      "دلتا آماکورو"
    ],
    [
      "VE-I",
      "فالکون"
    ],
    [
      "VE-J",
      "گوآریکو"
    ],
    [
      "VE-X",
      "وارگاس، ونزوئلا"
    ],
    [
      "VE-K",
      "ایالت لارا"
    ],
    [
      "VE-L",
      "ایالت مریدا"
    ],
    [
      "VE-M",
      "ایالت میراندا"
    ],
    [
      "VE-N",
      "ایالت موناگاس"
    ],
    [
      "VE-O",
      "نوئوا اسپارتا"
    ],
    [
      "VE-P",
      "پورتوگسا"
    ],
    [
      "VE-R",
      "ایالت سوکره"
    ],
    [
      "VE-S",
      "تاچیرا"
    ],
    [
      "VE-T",
      "تروهیو"
    ],
    [
      "VE-U",
      "یاراکوی"
    ],
    [
      "VE-V",
      "سولیا"
    ]
  ],
  "ZA": [
    [
      "EC",
      "کیپ شرقی"
    ],
    [
      "FS",
      "ایالت آزاد (استان)"
    ],
    [
      "LP",
      "لیمپوپو"
    ],
    [
      "MP",
      "امپومالانگا"
    ],
    [
      "NW",
      "شمال غربی (استان آفریقای جنوبی)"
    ],
    [
      "NC",
      "کیپ شمالی"
    ],
    [
      "WC",
      "کیپ غربی"
    ]
  ]
};
