export default {
  "AE": [
    [
      "AZ",
      "إمارة أبوظبي"
    ],
    [
      "AJ",
      "عجمان"
    ],
    [
      "DU",
      "امارة دبي"
    ],
    [
      "FU",
      "الفجيرة"
    ],
    [
      "RK",
      "رأس الخيمة"
    ],
    [
      "SH",
      "إمارة الشارقة"
    ],
    [
      "UQ",
      "أم القيوين"
    ]
  ],
  "AR": [
    [
      "B",
      "بوينس آيرس"
    ],
    [
      "K",
      "كاتاماركا"
    ],
    [
      "H",
      "شاكو"
    ],
    [
      "U",
      "تشوبوت"
    ],
    [
      "C",
      "بوينس آيرس²"
    ],
    [
      "X",
      "كوردوبا"
    ],
    [
      "W",
      "كوريينتس"
    ],
    [
      "E",
      "إنتري ريوس"
    ],
    [
      "P",
      "فورموسا"
    ],
    [
      "Y",
      "خوخوي"
    ],
    [
      "L",
      "لا بامبا"
    ],
    [
      "F",
      "لا ريوخا"
    ],
    [
      "M",
      "مندوسا"
    ],
    [
      "N",
      "ميسيونس"
    ],
    [
      "Q",
      "نيوكوين"
    ],
    [
      "R",
      "ريو نيغرو"
    ],
    [
      "A",
      "سالتا"
    ],
    [
      "J",
      "سان خوان"
    ],
    [
      "D",
      "سان لويس"
    ],
    [
      "Z",
      "سانتا كروز"
    ],
    [
      "S",
      "سانتا في"
    ],
    [
      "G",
      "محافظة سانتياغو ديل استيرو"
    ],
    [
      "V",
      "محافظة تييرا ديل فويغو"
    ],
    [
      "T",
      "توكومان"
    ]
  ],
  "AU": [
    [
      "ACT",
      "مقاطعة العاصمة الأسترالية"
    ],
    [
      "NSW",
      "نيوساوث ويلز"
    ],
    [
      "NT",
      "إقليم شمالي"
    ],
    [
      "QLD",
      "كوينزلاند"
    ],
    [
      "SA",
      "جنوب أستراليا"
    ],
    [
      "TAS",
      "تسمانيا"
    ],
    [
      "VIC",
      "ولاية فيكتوريا"
    ],
    [
      "WA",
      "أستراليا الغربية"
    ]
  ],
  "BR": [
    [
      "AC",
      "أكري"
    ],
    [
      "AL",
      "ألاغواس"
    ],
    [
      "AP",
      "أمابا"
    ],
    [
      "AM",
      "الأمازون"
    ],
    [
      "BA",
      "باهيا"
    ],
    [
      "CE",
      "سيارا"
    ],
    [
      "DF",
      "القطاع الفدرالي البرازيلي"
    ],
    [
      "ES",
      "إسبيريتو سانتو"
    ],
    [
      "GO",
      "غوياس"
    ],
    [
      "MA",
      "مارانهاو"
    ],
    [
      "MT",
      "ماتو غروسو"
    ],
    [
      "MS",
      "ماتو غروسو دو سول"
    ],
    [
      "MG",
      "ميناس جيرايس"
    ],
    [
      "PA",
      "بارا"
    ],
    [
      "PB",
      "بارايبا"
    ],
    [
      "PR",
      "بارانا"
    ],
    [
      "PE",
      "بيرنامبوكو"
    ],
    [
      "PI",
      "بياوي"
    ],
    [
      "RJ",
      "ريو دي جانيرو"
    ],
    [
      "RN",
      "ريو غراندي دو نورتي"
    ],
    [
      "RS",
      "ريو غراندي دو سول"
    ],
    [
      "RO",
      "روندونيا"
    ],
    [
      "RR",
      "رورايما"
    ],
    [
      "SC",
      "سانتا كاتارينا"
    ],
    [
      "SP",
      "ساو باولو"
    ],
    [
      "SE",
      "سيرجيبي"
    ],
    [
      "TO",
      "توكانتينس"
    ]
  ],
  "CA": [
    [
      "AB",
      "ألبرتا"
    ],
    [
      "BC",
      "كولومبيا البريطانية"
    ],
    [
      "MB",
      "مانيتوبا"
    ],
    [
      "NB",
      "نيو برونزويك"
    ],
    [
      "NL",
      "نيوفاوندلاند واللابرادور"
    ],
    [
      "NT",
      "الأقاليم الشمالية الغربية"
    ],
    [
      "NS",
      "نوفا سكوشا"
    ],
    [
      "NU",
      "نونافوت"
    ],
    [
      "ON",
      "أونتاريو"
    ],
    [
      "PE",
      "جزيرة الأمير إدوارد"
    ],
    [
      "QC",
      "كيبك"
    ],
    [
      "SK",
      "ساسكاتشوان"
    ],
    [
      "YT",
      "يوكون"
    ]
  ],
  "CL": [
    [
      "AP",
      "إقليم أريكا وبارينكوتا"
    ],
    [
      "TA",
      "إقليم تاراباكا"
    ],
    [
      "AN",
      "إقليم أنتوفاغاستا"
    ],
    [
      "AT",
      "إقليم أتاكاما"
    ],
    [
      "CO",
      "إقليم كوكيمبو"
    ],
    [
      "VS",
      "إقليم فالبارايسو"
    ],
    [
      "RM",
      "منطقة سانتياغو متروبوليتان"
    ],
    [
      "LI",
      "إقليم ليبيرتادور جينيرال برناردو أوهيجينز"
    ],
    [
      "ML",
      "إقليم مولي"
    ],
    [
      "BI",
      "إقليم بيو بيو"
    ],
    [
      "AR",
      "إقليم أروكانيا"
    ],
    [
      "LR",
      "مقاطعة لوس ريوس"
    ],
    [
      "LL",
      "إقليم لوس لاغوس"
    ],
    [
      "AI",
      "إقليم أيسن"
    ],
    [
      "MA",
      "مقاطعة ماغالانس"
    ]
  ],
  "CN": [
    [
      "AH",
      "آنهوي"
    ],
    [
      "BJ",
      "بكين"
    ],
    [
      "CQ",
      "تشونغتشينغ"
    ],
    [
      "FJ",
      "فوجيان"
    ],
    [
      "GS",
      "قانسو"
    ],
    [
      "GD",
      "غوانغدونغ"
    ],
    [
      "GX",
      "قوانغشي"
    ],
    [
      "GZ",
      "قويتشو"
    ],
    [
      "HI",
      "هاينان"
    ],
    [
      "HE",
      "خبي"
    ],
    [
      "HL",
      "هيلونغجيانغ"
    ],
    [
      "HA",
      "خنان"
    ],
    [
      "HB",
      "خوبي"
    ],
    [
      "HN",
      "خونان"
    ],
    [
      "NM",
      "منغوليا الداخلية"
    ],
    [
      "JS",
      "جيانغسو"
    ],
    [
      "JX",
      "جيانغشي"
    ],
    [
      "JL",
      "جيلين"
    ],
    [
      "LN",
      "لياونينغ"
    ],
    [
      "NX",
      "نينغشيا"
    ],
    [
      "QH",
      "تشينغهاي"
    ],
    [
      "SN",
      "شنشي"
    ],
    [
      "SD",
      "شاندونغ"
    ],
    [
      "SH",
      "شانغهاي"
    ],
    [
      "SX",
      "شانسي"
    ],
    [
      "SC",
      "سيتشوان"
    ],
    [
      "TJ",
      "تيانجين"
    ],
    [
      "XJ",
      "سنجان"
    ],
    [
      "YZ",
      "منطقة التبت ذاتية الحكم"
    ],
    [
      "YN",
      "يونان"
    ],
    [
      "ZJ",
      "تشيجيانغ"
    ]
  ],
  "CO": [
    [
      "AMA",
      "إدارة أمازوناس"
    ],
    [
      "ANT",
      "أنتيوكيا"
    ],
    [
      "ARA",
      "إدارة أروكا"
    ],
    [
      "ATL",
      "إدارة أتلانتيكو"
    ],
    [
      "DC",
      "بوغوتا"
    ],
    [
      "BOL",
      "إدارة بوليفار"
    ],
    [
      "BOY",
      "إدارة بوياكا"
    ],
    [
      "CAL",
      "إدارة كالداس"
    ],
    [
      "CAQ",
      "إدارة كاكيتا"
    ],
    [
      "CAS",
      "إدارة كاساناري"
    ],
    [
      "CAU",
      "إدارة كاوكا"
    ],
    [
      "CES",
      "إدارة سيزار"
    ],
    [
      "CHO",
      "إدارة تشوكو"
    ],
    [
      "COR",
      "إدارة قرطبة"
    ],
    [
      "CUN",
      "إدارة كونديناماركا"
    ],
    [
      "GUA",
      "إدارة غواينيا"
    ],
    [
      "GUV",
      "إدارة غوافياري"
    ],
    [
      "HUI",
      "إدارة هويلا"
    ],
    [
      "LAG",
      "إدارة لا غواخيرا"
    ],
    [
      "MAG",
      "إدارة ماجدالينا"
    ],
    [
      "MET",
      "إدارة ميتا"
    ],
    [
      "NAR",
      "إدارة نارينيو"
    ],
    [
      "NSA",
      "إدارة نورتي دي سانتاندر"
    ],
    [
      "PUT",
      "إدارة بوتومايو"
    ],
    [
      "QUI",
      "إدارة كوينديو"
    ],
    [
      "RIS",
      "إدارة ريزارالدا"
    ],
    [
      "SAP",
      "ارخبيل سان اندريس"
    ],
    [
      "SAN",
      "سانتاندير"
    ],
    [
      "SUC",
      "إدارة سوكري"
    ],
    [
      "TOL",
      "إدارة توليما"
    ],
    [
      "VAC",
      "إدارة فالي ديل كاوكا"
    ],
    [
      "VAU",
      "إدارة فاوبيس"
    ],
    [
      "VID",
      "إدارة فيتشادا"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "الأخويلا"
    ],
    [
      "CR-C",
      "كارتاغو"
    ],
    [
      "CR-G",
      "غواناكاسته"
    ],
    [
      "CR-H",
      "إيريذيا"
    ],
    [
      "CR-L",
      "ليمون"
    ],
    [
      "CR-P",
      "بونتاريناس"
    ],
    [
      "CR-SJ",
      "محافظة سان خوسيه"
    ]
  ],
  "EG": [
    [
      "SHR",
      "الشرقية"
    ],
    [
      "ALX",
      "الإسكندرية"
    ],
    [
      "ASN",
      "محافظة أسوان"
    ],
    [
      "AST",
      "أسيوط"
    ],
    [
      "BH",
      "محافظة البحيرة"
    ],
    [
      "BNS",
      "بني سويف"
    ],
    [
      "C",
      "محافظة القاهرة"
    ],
    [
      "DK",
      "الدقهلية"
    ],
    [
      "DT",
      "محافظة دمياط"
    ],
    [
      "FYM",
      "محافظة الفيوم"
    ],
    [
      "GH",
      "الغربية"
    ],
    [
      "GZ",
      "محافظة الجيزة"
    ],
    [
      "IS",
      "الإسماعيلية"
    ],
    [
      "KFS",
      "محافظة كفر الشيخ"
    ],
    [
      "LX",
      "محافظة الأقصر"
    ],
    [
      "MT",
      "محافظة مطروح"
    ],
    [
      "MN",
      "المنيا"
    ],
    [
      "MNF",
      "محافظة المنوفية"
    ],
    [
      "WAD",
      "محافظة الوادي الجديد"
    ],
    [
      "SIN",
      "شمال سيناء"
    ],
    [
      "PTS",
      "بورسعيد"
    ],
    [
      "KB",
      "محافظة القليوبية"
    ],
    [
      "KN",
      "محافظة قنا"
    ],
    [
      "BA",
      "البحر الأحمر"
    ],
    [
      "SHG",
      "محافظة سوهاج"
    ],
    [
      "JS",
      "جنوب سيناء"
    ],
    [
      "SUZ",
      "السويس"
    ]
  ],
  "ES": [
    [
      "C",
      "لا كورونيا"
    ],
    [
      "VI",
      "ألافا"
    ],
    [
      "AB",
      "البسيط"
    ],
    [
      "A",
      "أليكانتي"
    ],
    [
      "AL",
      "المرية"
    ],
    [
      "AV",
      "آبلة"
    ],
    [
      "BA",
      "بطليوس"
    ],
    [
      "PM",
      "منطقة جزر البليار²"
    ],
    [
      "B",
      "برشلونة"
    ],
    [
      "BU",
      "برغش"
    ],
    [
      "CC",
      "قصرش"
    ],
    [
      "CA",
      "قادس"
    ],
    [
      "S",
      "منطقة كانتابريا²"
    ],
    [
      "CS",
      "كاستيون"
    ],
    [
      "CE",
      "سبتة"
    ],
    [
      "CR",
      "ثيوداد ريال"
    ],
    [
      "CO",
      "مقاطعة قرطبة"
    ],
    [
      "CU",
      "قونكة"
    ],
    [
      "GI",
      "جرندة"
    ],
    [
      "GR",
      "غرناطة"
    ],
    [
      "GU",
      "غوادالاخارا"
    ],
    [
      "SS",
      "غيبوثكوا"
    ],
    [
      "H",
      "ولبة"
    ],
    [
      "HU",
      "وشقة"
    ],
    [
      "J",
      "خاين"
    ],
    [
      "LO",
      "منطقة لا ريوخا"
    ],
    [
      "GC",
      "لاس بالماس"
    ],
    [
      "LE",
      "ليون"
    ],
    [
      "L",
      "لاردة"
    ],
    [
      "LU",
      "لوغو"
    ],
    [
      "MA",
      "مالقة"
    ],
    [
      "ML",
      "مليلية"
    ],
    [
      "NA",
      "منطقة نافارا²"
    ],
    [
      "OR",
      "أورينسي"
    ],
    [
      "P",
      "بالنثيا"
    ],
    [
      "PO",
      "بونتيفيدرا"
    ],
    [
      "SA",
      "شلمنقة"
    ],
    [
      "TF",
      "سانتا كروث دي تينيريفه"
    ],
    [
      "SG",
      "شقوبية"
    ],
    [
      "SE",
      "إشبيلية"
    ],
    [
      "SO",
      "سوريا"
    ],
    [
      "T",
      "طراغونة"
    ],
    [
      "TE",
      "تيروال"
    ],
    [
      "TO",
      "طليطلة"
    ],
    [
      "V",
      "بلنسية"
    ],
    [
      "VA",
      "بلد الوليد"
    ],
    [
      "BI",
      "بيسكاي"
    ],
    [
      "ZA",
      "سمورة"
    ],
    [
      "Z",
      "سرقسطة"
    ]
  ],
  "GT": [
    [
      "AVE",
      "إدارة ألتا فيراباز"
    ],
    [
      "BVE",
      "إدارة بايا فيراباز"
    ],
    [
      "CMT",
      "إدارة تشيمالتينانغو"
    ],
    [
      "CQM",
      "إدارة تشيكيمولا"
    ],
    [
      "EPR",
      "إدارة البروغريسو"
    ],
    [
      "ESC",
      "إسكوينتلا"
    ],
    [
      "GUA",
      "إدارة غواتيمالا"
    ],
    [
      "HUE",
      "إدارة هيويتينانغو"
    ],
    [
      "IZA",
      "إدارة إيزابال"
    ],
    [
      "JAL",
      "إدارة جالابا"
    ],
    [
      "JUT",
      "إدارة خوتيابا"
    ],
    [
      "PET",
      "إدارة بيتين"
    ],
    [
      "QUE",
      "قسم كويتزالتينانغو"
    ],
    [
      "QUI",
      "إدارة كويتشي"
    ],
    [
      "RET",
      "إدارة ريتاليوليو"
    ],
    [
      "SAC",
      "ساكاتيبيكيز"
    ],
    [
      "SMA",
      "إقليم سان ماركوس"
    ],
    [
      "SRO",
      "إدارة سانتا روزا"
    ],
    [
      "SOL",
      "إدارة سولولا"
    ],
    [
      "SUC",
      "إدارة سوشيتبيكيز"
    ],
    [
      "TOT",
      "إدارة توتونيكابان"
    ],
    [
      "ZAC",
      "إدارة زاكابا"
    ]
  ],
  "ID": [
    [
      "AC",
      "آتشيه"
    ],
    [
      "BB",
      "بانغكا - بليتونغ"
    ],
    [
      "BT",
      "بنتن"
    ],
    [
      "BE",
      "بنغكولو"
    ],
    [
      "GO",
      "غورونتالو"
    ],
    [
      "JK",
      "جاكرتا"
    ],
    [
      "JA",
      "جمبي"
    ],
    [
      "JB",
      "جاوة الغربية"
    ],
    [
      "JT",
      "جاوة الوسطى"
    ],
    [
      "JI",
      "جاوة الشرقية"
    ],
    [
      "KB",
      "كالمنتان الغربية"
    ],
    [
      "KS",
      "كليمنتان الجنوبية"
    ],
    [
      "KT",
      "كالمنتان الوسطى"
    ],
    [
      "KI",
      "كالمنتان الشرقية"
    ],
    [
      "KU",
      "كالمنتان الشمالية"
    ],
    [
      "KR",
      "جزر رياو"
    ],
    [
      "LA",
      "لامبونغ"
    ],
    [
      "MA",
      "مالوكو"
    ],
    [
      "MU",
      "مالوكو الشمالية"
    ],
    [
      "SU",
      "سومطرة الشمالية"
    ],
    [
      "NB",
      "نوسا تنقارا الغربية"
    ],
    [
      "NT",
      "نوسا تنقارا الشرقية"
    ],
    [
      "PA",
      "بابوا"
    ],
    [
      "PB",
      "بابوا الغربية"
    ],
    [
      "RI",
      "رياو"
    ],
    [
      "SS",
      "سومطرة الجنوبية"
    ],
    [
      "SR",
      "سولاوسي الغربية"
    ],
    [
      "SN",
      "سولاوسي الجنوبية"
    ],
    [
      "ST",
      "سولاوسي الوسطى"
    ],
    [
      "SG",
      "سولاوسي الجنوبية الشرقية"
    ],
    [
      "SA",
      "سولاوسي الشمالية"
    ],
    [
      "SB",
      "سومطرة الغربية"
    ],
    [
      "YO",
      "يوجياكرتا"
    ]
  ],
  "IE": [
    [
      "CW",
      "مقاطعة كارلو"
    ],
    [
      "CN",
      "مقاطعة كافان"
    ],
    [
      "CE",
      "مقاطعة كلير"
    ],
    [
      "CO",
      "مقاطعة كورك"
    ],
    [
      "DL",
      "مقاطعة دونيجال"
    ],
    [
      "D",
      "مقاطعة دبلن"
    ],
    [
      "G",
      "مقاطعة جلوي"
    ],
    [
      "KY",
      "مقاطعة كري"
    ],
    [
      "KE",
      "مقاطعة كيلدير"
    ],
    [
      "KK",
      "مقاطعة كيكني"
    ],
    [
      "LS",
      "مقاطعة ليش"
    ],
    [
      "LM",
      "مقاطعة ليتريم"
    ],
    [
      "LK",
      "مقاطعة لمريك"
    ],
    [
      "LD",
      "مقاطعة لونجفورد"
    ],
    [
      "LH",
      "مقاطعة لاوث"
    ],
    [
      "MO",
      "مقاطعة مايو"
    ],
    [
      "MH",
      "مقاطعة ميث"
    ],
    [
      "MN",
      "مقاطعة موناغان"
    ],
    [
      "OY",
      "مقاطعة أوفالي"
    ],
    [
      "RN",
      "مقاطعة روسكومون"
    ],
    [
      "SO",
      "مقاطعة سليجو"
    ],
    [
      "TA",
      "مقاطعة تيبيراري"
    ],
    [
      "WD",
      "مقاطعة وترفورد"
    ],
    [
      "WH",
      "مقاطعة وستميث"
    ],
    [
      "WX",
      "مقاطعة وكسفورد"
    ],
    [
      "WW",
      "مقاطعة ويكلاو"
    ]
  ],
  "IN": [
    [
      "AN",
      "جزر أندمان ونيكوبار"
    ],
    [
      "AP",
      "أندرا برديش"
    ],
    [
      "AR",
      "أروناجل برديش"
    ],
    [
      "AS",
      "أسام"
    ],
    [
      "BR",
      "بيهار"
    ],
    [
      "CH",
      "شانديغار"
    ],
    [
      "CG",
      "تشاتيسغار"
    ],
    [
      "DN",
      "دادرا وناجار هافلي"
    ],
    [
      "DD",
      "دمن وديو"
    ],
    [
      "DL",
      "دلهي"
    ],
    [
      "GA",
      "غوا"
    ],
    [
      "GJ",
      "غوجارات"
    ],
    [
      "HR",
      "هاريانا"
    ],
    [
      "HP",
      "هيماجل برديش"
    ],
    [
      "JK",
      "جامو وكشمير"
    ],
    [
      "JH",
      "جهارخاند"
    ],
    [
      "KA",
      "كارناتاكا"
    ],
    [
      "KL",
      "كيرلا"
    ],
    [
      "LD",
      "لكشديب"
    ],
    [
      "MP",
      "ماديا براديش"
    ],
    [
      "MH",
      "ماهاراشترا"
    ],
    [
      "MN",
      "مانيبور"
    ],
    [
      "ML",
      "ميغالايا"
    ],
    [
      "MZ",
      "ميزورام"
    ],
    [
      "NL",
      "ناجالاند"
    ],
    [
      "OR",
      "أوريسا"
    ],
    [
      "PY",
      "بودوتشيري"
    ],
    [
      "PB",
      "بنجاب"
    ],
    [
      "RJ",
      "راجستان"
    ],
    [
      "SK",
      "سيكيم"
    ],
    [
      "TN",
      "تامل نادو"
    ],
    [
      "TS",
      "تيلانغانا"
    ],
    [
      "TR",
      "ترايبورا"
    ],
    [
      "UP",
      "أتر برديش"
    ],
    [
      "UK",
      "أوتاراخند"
    ],
    [
      "WB",
      "بنغال الغربية"
    ]
  ],
  "IT": [
    [
      "AG",
      "مقاطعة أغريجنتو"
    ],
    [
      "AL",
      "مقاطعة ألساندريا"
    ],
    [
      "AN",
      "مقاطعة أنكونا"
    ],
    [
      "AO",
      "وادي أوستا"
    ],
    [
      "AR",
      "مقاطعة أريتسو"
    ],
    [
      "AP",
      "مقاطعة أسكولي بيتشينو"
    ],
    [
      "AT",
      "مقاطعة أستي"
    ],
    [
      "AV",
      "مقاطعة أفيلينو"
    ],
    [
      "BA",
      "مقاطعة باري"
    ],
    [
      "BT",
      "مقاطعة بارليتا أندريا تراني"
    ],
    [
      "BL",
      "مقاطعة بلونو"
    ],
    [
      "BN",
      "مقاطعة بينيفنتو"
    ],
    [
      "BG",
      "مقاطعة بيرغامو"
    ],
    [
      "BI",
      "مقاطعة بييلا"
    ],
    [
      "BO",
      "مقاطعة بولونيا"
    ],
    [
      "BZ",
      "مقاطعة بولسانو"
    ],
    [
      "BS",
      "مقاطعة بريشا"
    ],
    [
      "BR",
      "مقاطعة برينديزي"
    ],
    [
      "CA",
      "مقاطعة كالياري"
    ],
    [
      "CL",
      "مقاطعة كالتانيسيتا"
    ],
    [
      "CB",
      "مقاطعة كامبوباسو"
    ],
    [
      "CE",
      "مقاطعة كازيرتا"
    ],
    [
      "CT",
      "مقاطعة كاتانيا"
    ],
    [
      "CZ",
      "مقاطعة كاتنزارو"
    ],
    [
      "CH",
      "مقاطعة كييتي"
    ],
    [
      "CO",
      "مقاطعة كومو"
    ],
    [
      "CS",
      "مقاطعة كوزنسا"
    ],
    [
      "CR",
      "مقاطعة كريمونا"
    ],
    [
      "KR",
      "مقاطعة كروتوني"
    ],
    [
      "CN",
      "مقاطعة كونيو"
    ],
    [
      "EN",
      "مقاطعة إنا"
    ],
    [
      "FM",
      "مقاطعة فيرمو"
    ],
    [
      "FE",
      "مقاطعة فيرارا"
    ],
    [
      "FI",
      "مقاطعة فلورنسا"
    ],
    [
      "FG",
      "مقاطعة فودجا"
    ],
    [
      "FC",
      "مقاطعة فورلي تشيزينا"
    ],
    [
      "FR",
      "مقاطعة فروزينوني"
    ],
    [
      "OT",
      "مقاطعة أولبيا تمبيو"
    ],
    [
      "GE",
      "مدينة ميتروبوليتان، جنوة"
    ],
    [
      "GO",
      "مقاطعة غوريتسيا"
    ],
    [
      "GR",
      "مقاطعة غروسيتو"
    ],
    [
      "IM",
      "مقاطعة إمبيريا"
    ],
    [
      "IS",
      "محافظة إيسرنيا"
    ],
    [
      "AQ",
      "مقاطعة لاكويلا"
    ],
    [
      "SP",
      "مقاطعة لا سبيتسيا"
    ],
    [
      "LT",
      "مقاطعة لاتينا"
    ],
    [
      "LE",
      "مقاطعة ليتشي"
    ],
    [
      "LC",
      "مقاطعة ليكو"
    ],
    [
      "LI",
      "مقاطعة ليفورنو"
    ],
    [
      "LO",
      "مقاطعة لودي"
    ],
    [
      "LU",
      "مقاطعة لوكا"
    ],
    [
      "MC",
      "مقاطعة ماشيراتا"
    ],
    [
      "MN",
      "مقاطعة مانتوفا"
    ],
    [
      "MS",
      "مقاطعة ماسا كرارا"
    ],
    [
      "MT",
      "مقاطعة ماتيرا"
    ],
    [
      "VS",
      "محافظة ميديو كامبيدانو"
    ],
    [
      "ME",
      "مقاطعة مسينة"
    ],
    [
      "MI",
      "مقاطعة ميلانو"
    ],
    [
      "MO",
      "مقاطعة مودينا"
    ],
    [
      "MB",
      "مقاطعة منزا وبريانسا"
    ],
    [
      "NA",
      "مقاطعة نابولي"
    ],
    [
      "NO",
      "مقاطعة نوفارا"
    ],
    [
      "NU",
      "محافظة نورو"
    ],
    [
      "OG",
      "مقاطعة أولياسترا"
    ],
    [
      "OR",
      "محافظة أوريستانو"
    ],
    [
      "PD",
      "مقاطعة بادوفا"
    ],
    [
      "PA",
      "مقاطعة باليرمو"
    ],
    [
      "PR",
      "مقاطعة بارما"
    ],
    [
      "PV",
      "مقاطعة بافيا"
    ],
    [
      "PG",
      "مقاطعة بيرودجا"
    ],
    [
      "PU",
      "مقاطعة بيزارو وأوربينو"
    ],
    [
      "PE",
      "مقاطعة بسكارا"
    ],
    [
      "PC",
      "مقاطعة بياتشنزا"
    ],
    [
      "PI",
      "مقاطعة بيزا"
    ],
    [
      "PT",
      "مقاطعة بستويا"
    ],
    [
      "PN",
      "مقاطعة بوردينوني"
    ],
    [
      "PZ",
      "مقاطعة بوتنسا"
    ],
    [
      "PO",
      "مقاطعة براتو"
    ],
    [
      "RG",
      "مقاطعة راغوزا"
    ],
    [
      "RA",
      "مقاطعة رافينا"
    ],
    [
      "RC",
      "مقاطعة ريدجو كالابريا"
    ],
    [
      "RE",
      "مقاطعة ريدجو إميليا"
    ],
    [
      "RI",
      "مقاطعة رييتي"
    ],
    [
      "RN",
      "مقاطعة ريميني"
    ],
    [
      "RM",
      "مقاطعة روما"
    ],
    [
      "RO",
      "مقاطعة روفيغو"
    ],
    [
      "SA",
      "مقاطعة ساليرنو"
    ],
    [
      "SS",
      "مقاطعة ساساري"
    ],
    [
      "SV",
      "مقاطعة سافونا"
    ],
    [
      "SI",
      "مقاطعة سيينا"
    ],
    [
      "SR",
      "مقاطعة سرقوسة"
    ],
    [
      "SO",
      "مقاطعة سوندريو"
    ],
    [
      "CI",
      "مقاطعة كاربونيا-إغليسياس"
    ],
    [
      "TA",
      "مقاطعة تارانتو"
    ],
    [
      "TE",
      "مقاطعة تيرامو"
    ],
    [
      "TR",
      "مقاطعة تيرني"
    ],
    [
      "TO",
      "مقاطعة تورينو"
    ],
    [
      "TP",
      "مقاطعة تراباني"
    ],
    [
      "TN",
      "مقاطعة ترينتو"
    ],
    [
      "TV",
      "مقاطعة تريفيزو"
    ],
    [
      "TS",
      "مقاطعة ترييستي"
    ],
    [
      "UD",
      "مقاطعة أوديني"
    ],
    [
      "VA",
      "مقاطعة فاريزي"
    ],
    [
      "VE",
      "مقاطعة فينيسيا"
    ],
    [
      "VB",
      "مقاطعة فربانو كوزيو أوسولا"
    ],
    [
      "VC",
      "مقاطعة فرشيلي"
    ],
    [
      "VR",
      "مقاطعة فيرونا"
    ],
    [
      "VV",
      "مقاطعة فيبو فالينتيا"
    ],
    [
      "VI",
      "مقاطعة فيشنزا"
    ],
    [
      "VT",
      "مقاطعة فيتيربو"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "هوكايدو"
    ],
    [
      "JP-02",
      "آوموري"
    ],
    [
      "JP-03",
      "إيواته"
    ],
    [
      "JP-04",
      "مياغي"
    ],
    [
      "JP-05",
      "أكيتا"
    ],
    [
      "JP-06",
      "ياماغاتا"
    ],
    [
      "JP-07",
      "فوكوشيما"
    ],
    [
      "JP-08",
      "إيباراكي"
    ],
    [
      "JP-09",
      "توتشيغي"
    ],
    [
      "JP-10",
      "غونما"
    ],
    [
      "JP-11",
      "سايتاما"
    ],
    [
      "JP-12",
      "تشيبا"
    ],
    [
      "JP-13",
      "طوكيو"
    ],
    [
      "JP-14",
      "كاناغاوا"
    ],
    [
      "JP-15",
      "نييغاتا"
    ],
    [
      "JP-16",
      "توياما"
    ],
    [
      "JP-17",
      "إيشيكاوا"
    ],
    [
      "JP-18",
      "فوكوي"
    ],
    [
      "JP-19",
      "ياماناشي"
    ],
    [
      "JP-20",
      "ناغانو"
    ],
    [
      "JP-21",
      "غيفو"
    ],
    [
      "JP-22",
      "شيزوكا"
    ],
    [
      "JP-23",
      "آيتشي"
    ],
    [
      "JP-24",
      "ميه"
    ],
    [
      "JP-25",
      "شيغا"
    ],
    [
      "JP-26",
      "كيوتو"
    ],
    [
      "JP-27",
      "أوساكا"
    ],
    [
      "JP-28",
      "هيوغو"
    ],
    [
      "JP-29",
      "نارا"
    ],
    [
      "JP-30",
      "واكاياما"
    ],
    [
      "JP-31",
      "توتوري"
    ],
    [
      "JP-32",
      "شيمانه"
    ],
    [
      "JP-33",
      "أوكاياما"
    ],
    [
      "JP-34",
      "هيروشيما"
    ],
    [
      "JP-35",
      "ياماغوتشي"
    ],
    [
      "JP-36",
      "توكوشيما"
    ],
    [
      "JP-37",
      "كاغاوا"
    ],
    [
      "JP-38",
      "إهيمه"
    ],
    [
      "JP-39",
      "كوتشي"
    ],
    [
      "JP-40",
      "فوكوكا"
    ],
    [
      "JP-41",
      "ساغا"
    ],
    [
      "JP-42",
      "ناغاساكي"
    ],
    [
      "JP-43",
      "كوماموتو"
    ],
    [
      "JP-44",
      "أويتا"
    ],
    [
      "JP-45",
      "ميازاكي"
    ],
    [
      "JP-46",
      "كاغوشيما"
    ],
    [
      "JP-47",
      "أوكيناوا"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "بوسان"
    ],
    [
      "KR-43",
      "تشنغتشونغ الشمالية"
    ],
    [
      "KR-44",
      "مقاطعة تشنغتشونغ الجنوبية"
    ],
    [
      "KR-27",
      "دايغو"
    ],
    [
      "KR-30",
      "دايجيون"
    ],
    [
      "KR-42",
      "مقاطعة غانغوون"
    ],
    [
      "KR-29",
      "غوانغجو"
    ],
    [
      "KR-47",
      "مقاطعة غيونغسانغ الشمالية"
    ],
    [
      "KR-41",
      "مقاطعة غيونغي"
    ],
    [
      "KR-48",
      "مقاطعة غيونغسانغ الجنوبية"
    ],
    [
      "KR-28",
      "إنتشون"
    ],
    [
      "KR-49",
      "مقاطعة جيجو"
    ],
    [
      "KR-45",
      "مقاطعة جولا الشمالية"
    ],
    [
      "KR-46",
      "مقاطعة جولا الجنوبية"
    ],
    [
      "KR-50",
      "مدينة سيجونغ"
    ],
    [
      "KR-11",
      "سول"
    ],
    [
      "KR-31",
      "أولسان"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "محافظة الأحمدي"
    ],
    [
      "KW-KU",
      "محافظة العاصمة"
    ],
    [
      "KW-FA",
      "محافظة الفروانية"
    ],
    [
      "KW-JA",
      "محافظة الجهراء"
    ],
    [
      "KW-HA",
      "محافظة حولي"
    ],
    [
      "KW-MU",
      "محافظة مبارك الكبير"
    ]
  ],
  "MX": [
    [
      "AGS",
      "ولاية اغواسكالينتس"
    ],
    [
      "BC",
      "ولاية باها كاليفورنيا"
    ],
    [
      "BCS",
      "ولاية باخا كاليفورنيا سور"
    ],
    [
      "CAMP",
      "ولاية كامبيتشي"
    ],
    [
      "CHIS",
      "تشياباس"
    ],
    [
      "CHIH",
      "ولاية شيواوا"
    ],
    [
      "DF",
      "مدينة مكسيكو"
    ],
    [
      "COAH",
      "ولاية كواهويلا"
    ],
    [
      "COL",
      "ولاية كوليما"
    ],
    [
      "DGO",
      "ولاية دورانجو"
    ],
    [
      "GTO",
      "ولاية غواناخواتو"
    ],
    [
      "GRO",
      "ولاية غيريرو"
    ],
    [
      "HGO",
      "ولاية هيدالغو"
    ],
    [
      "JAL",
      "ولاية خاليسكو"
    ],
    [
      "MEX",
      "مكسيكو"
    ],
    [
      "MICH",
      "ولاية ميتشواكان"
    ],
    [
      "MOR",
      "ولاية موريلوس"
    ],
    [
      "NAY",
      "ولاية ناياريت"
    ],
    [
      "NL",
      "ولاية نويفو ليون"
    ],
    [
      "OAX",
      "ولاية واهاكا"
    ],
    [
      "PUE",
      "ولاية بويبلا"
    ],
    [
      "QRO",
      "ولاية كويريتارو"
    ],
    [
      "Q ROO",
      "ولاية كينتانا رو"
    ],
    [
      "SLP",
      "ولاية سان لويس بوتوسي"
    ],
    [
      "SIN",
      "ولاية سينالوا"
    ],
    [
      "SON",
      "ولاية سونورا"
    ],
    [
      "TAB",
      "تاباسكو"
    ],
    [
      "TAMPS",
      "ولاية تاماوليباس"
    ],
    [
      "TLAX",
      "ولاية تلاكسكالا"
    ],
    [
      "VER",
      "ولاية فيراكروز"
    ],
    [
      "YUC",
      "ولاية يوكاتان"
    ],
    [
      "ZAC",
      "ولاية زاكاتيكاس"
    ]
  ],
  "MY": [
    [
      "JHR",
      "جوهور"
    ],
    [
      "KDH",
      "قدح"
    ],
    [
      "KTN",
      "كيلانتان"
    ],
    [
      "KUL",
      "كوالالمبور"
    ],
    [
      "LBN",
      "لابوان"
    ],
    [
      "MLK",
      "ملقا"
    ],
    [
      "NSN",
      "نكري سمبيلن"
    ],
    [
      "PHG",
      "فهغ"
    ],
    [
      "PNG",
      "بينانق"
    ],
    [
      "PRK",
      "فيرق"
    ],
    [
      "PLS",
      "برليس"
    ],
    [
      "PJY",
      "بوتراجاي"
    ],
    [
      "SBH",
      "صباح"
    ],
    [
      "SWK",
      "سراوق"
    ],
    [
      "SGR",
      "سلاغور"
    ],
    [
      "TRG",
      "ترغكانو"
    ]
  ],
  "NG": [
    [
      "AB",
      "ولاية أبيا"
    ],
    [
      "FC",
      "منطقة العاصمة الإتحادية لنيجيريا"
    ],
    [
      "AD",
      "ولاية آدماوة"
    ],
    [
      "AK",
      "ولاية اكوا ايبوم"
    ],
    [
      "AN",
      "ولاية أنمبرة"
    ],
    [
      "BA",
      "ولاية باوتشي"
    ],
    [
      "BY",
      "ولاية بايلسا"
    ],
    [
      "BE",
      "ولاية بينو"
    ],
    [
      "BO",
      "ولاية بورنو"
    ],
    [
      "CR",
      "ولاية كروس ريفر"
    ],
    [
      "DE",
      "ولاية دلتا"
    ],
    [
      "EB",
      "ولاية إبونيه"
    ],
    [
      "ED",
      "ولاية إدو"
    ],
    [
      "EK",
      "ولاية إكيتي"
    ],
    [
      "EN",
      "ولاية إينوغو"
    ],
    [
      "GO",
      "ولاية غومبي"
    ],
    [
      "IM",
      "ولاية إيمو"
    ],
    [
      "JI",
      "ولاية جيغاوة"
    ],
    [
      "KD",
      "ولاية كادونا"
    ],
    [
      "KN",
      "ولاية كانو"
    ],
    [
      "KT",
      "ولاية كاتسينا"
    ],
    [
      "KE",
      "ولاية كبي"
    ],
    [
      "KO",
      "ولاية كوجي"
    ],
    [
      "KW",
      "ولاية كوارة"
    ],
    [
      "LA",
      "ولاية لاغوس"
    ],
    [
      "NA",
      "ولاية نصراوة"
    ],
    [
      "NI",
      "ولاية نيجر"
    ],
    [
      "OG",
      "ولاية أوغون"
    ],
    [
      "ON",
      "ولاية أوندو"
    ],
    [
      "OS",
      "ولاية أوشون"
    ],
    [
      "OY",
      "ولاية أويو"
    ],
    [
      "PL",
      "ولاية بلاتو"
    ],
    [
      "RI",
      "ولاية ريفرز"
    ],
    [
      "SO",
      "ولاية صكتو"
    ],
    [
      "TA",
      "ولاية ترابة"
    ],
    [
      "YO",
      "ولاية يوبي"
    ],
    [
      "ZA",
      "ولاية زامفارة"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "إقليم أوكلاند"
    ],
    [
      "BOP",
      "إقليم خليج بانتي"
    ],
    [
      "CAN",
      "كانتربيري - نيوزلندا"
    ],
    [
      "CIT",
      "جزر تشاتام"
    ],
    [
      "GIS",
      "إقليم جيسبورن"
    ],
    [
      "HKB",
      "إقليم هاوكس باي"
    ],
    [
      "MWT",
      "ماناواتو - وانجانوي"
    ],
    [
      "MBH",
      "إقليم مارلبورو"
    ],
    [
      "NTL",
      "مقاطعة نورثلاند"
    ],
    [
      "OTA",
      "إقليم أوتاغو"
    ],
    [
      "STL",
      "إقليم سوثلاند"
    ],
    [
      "TKI",
      "إقليم تاراناكي"
    ],
    [
      "TAS",
      "مقاطعة تاسمان"
    ],
    [
      "WKO",
      "إقليم وايكاتو"
    ],
    [
      "WGN",
      "إقليم ويلينغتون"
    ],
    [
      "WTC",
      "إقليم الساحل الغربي"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "محافظة بوكاس ديل تورو"
    ],
    [
      "PA-4",
      "مقاطعة تشيريكي"
    ],
    [
      "PA-2",
      "مقاطعة كوكلتي"
    ],
    [
      "PA-3",
      "مقاطعة كولون"
    ],
    [
      "PA-5",
      "محافظة داريان"
    ],
    [
      "PA-EM",
      "كوماركا امبيرا-وونان"
    ],
    [
      "PA-6",
      "محافظة هيريرا"
    ],
    [
      "PA-KY",
      "غونا يالا"
    ],
    [
      "PA-7",
      "محافظة لوس سانتوس"
    ],
    [
      "PA-NB",
      "نجوب-بولجي كوماركا"
    ],
    [
      "PA-9",
      "محافظة فيراغواس"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "إقليم أمازوناس"
    ],
    [
      "PE-ANC",
      "منطقة أنكاش"
    ],
    [
      "PE-APU",
      "إقليم أبوريماك"
    ],
    [
      "PE-ARE",
      "مقاطعة أريكيبا"
    ],
    [
      "PE-AYA",
      "إقليم أياكوتشو"
    ],
    [
      "PE-CAJ",
      "كاخاماركا"
    ],
    [
      "PE-CAL",
      "مقاطعة كالاو"
    ],
    [
      "PE-CUS",
      "إقليم كوسكو"
    ],
    [
      "PE-HUV",
      "إقليم هوانكافليكا"
    ],
    [
      "PE-HUC",
      "إقليم هانوكو"
    ],
    [
      "PE-ICA",
      "مقاطعة إيكا"
    ],
    [
      "PE-JUN",
      "إقليم جونين"
    ],
    [
      "PE-LAL",
      "إقليم لا ليبرتاد"
    ],
    [
      "PE-LAM",
      "إقليم لمباييكه"
    ],
    [
      "PE-LIM",
      "إقليم ليما"
    ],
    [
      "PE-LMA",
      "محافظة ليما"
    ],
    [
      "PE-LOR",
      "إقليم لوريتو"
    ],
    [
      "PE-MDD",
      "اقليم مادر دي ديوس"
    ],
    [
      "PE-MOQ",
      "إقليم موكيغوا"
    ],
    [
      "PE-PAS",
      "إقليم باسكو"
    ],
    [
      "PE-PIU",
      "مقاطعة بيورا"
    ],
    [
      "PE-PUN",
      "بونو"
    ],
    [
      "PE-SAM",
      "إقليم سان مارتين"
    ],
    [
      "PE-TAC",
      "اقليم تاكنا"
    ],
    [
      "PE-TUM",
      "إدارة تومبيس"
    ],
    [
      "PE-UCA",
      "إقليم أوكايالي"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "أبرا"
    ],
    [
      "PH-AGN",
      "أغوسان ديل نورت"
    ],
    [
      "PH-AGS",
      "أغوسان ديل سور"
    ],
    [
      "PH-AKL",
      "ولاية أكلان"
    ],
    [
      "PH-ALB",
      "ألباي"
    ],
    [
      "PH-ANT",
      "آنتيك"
    ],
    [
      "PH-APA",
      "آبايو"
    ],
    [
      "PH-AUR",
      "أورورا"
    ],
    [
      "PH-BAS",
      "باسيلان"
    ],
    [
      "PH-BAN",
      "باتان"
    ],
    [
      "PH-BTN",
      "باتانيس"
    ],
    [
      "PH-BTG",
      "باتانغاس"
    ],
    [
      "PH-BEN",
      "بينغويت"
    ],
    [
      "PH-BIL",
      "بيليران"
    ],
    [
      "PH-BOH",
      "بوهول"
    ],
    [
      "PH-BUK",
      "بوكيدنون"
    ],
    [
      "PH-BUL",
      "بولاكان"
    ],
    [
      "PH-CAG",
      "كاغايان"
    ],
    [
      "PH-CAN",
      "كامارينز نورتي"
    ],
    [
      "PH-CAS",
      "كامارينس سور"
    ],
    [
      "PH-CAM",
      "كاميغويين"
    ],
    [
      "PH-CAP",
      "كابيز"
    ],
    [
      "PH-CAT",
      "كاتاندوانه"
    ],
    [
      "PH-CAV",
      "كاويته"
    ],
    [
      "PH-CEB",
      "سيبو"
    ],
    [
      "PH-NCO",
      "كوتاباتو"
    ],
    [
      "PH-COM",
      "كامبوستلا ولي"
    ],
    [
      "PH-DAV",
      "دافاو ديل نورت"
    ],
    [
      "PH-DAS",
      "دافاو ديل سور"
    ],
    [
      "PH-DAO",
      "دافاو أورينتال"
    ],
    [
      "PH-EAS",
      "سامار الشرقية"
    ],
    [
      "PH-GUI",
      "غيماراس"
    ],
    [
      "PH-IFU",
      "ايفوغايو"
    ],
    [
      "PH-ILN",
      "إيلوكوس نورت"
    ],
    [
      "PH-ILS",
      "إيلوكوس سور"
    ],
    [
      "PH-ILI",
      "إلويلو"
    ],
    [
      "PH-ISA",
      "ايزابلا"
    ],
    [
      "PH-KAL",
      "كالينغا"
    ],
    [
      "PH-LUN",
      "لا يونيون"
    ],
    [
      "PH-LAG",
      "لاغونا"
    ],
    [
      "PH-LAN",
      "لاناو ديل نورتي"
    ],
    [
      "PH-LAS",
      "لاناو ديل سور"
    ],
    [
      "PH-LEY",
      "مقاطعة ليتة"
    ],
    [
      "PH-MAG",
      "ماغوييندانايو"
    ],
    [
      "PH-MAD",
      "ماريندوك"
    ],
    [
      "PH-MAS",
      "ماسبات"
    ],
    [
      "PH-MSC",
      "ميساميس أوتشيدنتال"
    ],
    [
      "PH-MSR",
      "ميساميس أوريانتال"
    ],
    [
      "PH-MOU",
      "مقاطعة ماونتين"
    ],
    [
      "PH-NEC",
      "نيغروس أوتشيدنتال"
    ],
    [
      "PH-NER",
      "أورينتال نيغروس"
    ],
    [
      "PH-NSA",
      "سامار الشمالية"
    ],
    [
      "PH-NUE",
      "نويفا إيسيا"
    ],
    [
      "PH-NUV",
      "نويفا فيزكايا"
    ],
    [
      "PH-MDC",
      "أوكسيدنتال ميندورو"
    ],
    [
      "PH-MDR",
      "أورينتال ميندورو"
    ],
    [
      "PH-PLW",
      "بالاوان"
    ],
    [
      "PH-PAM",
      "بامبانغا"
    ],
    [
      "PH-PAN",
      "بانغاسينان"
    ],
    [
      "PH-QUE",
      "كزون"
    ],
    [
      "PH-QUI",
      "كويرينو"
    ],
    [
      "PH-RIZ",
      "ريزال"
    ],
    [
      "PH-ROM",
      "رومبلون"
    ],
    [
      "PH-WSA",
      "سامار"
    ],
    [
      "PH-SAR",
      "سارانغاني"
    ],
    [
      "PH-SIG",
      "سيكيخور"
    ],
    [
      "PH-SOR",
      "سوروسوغون"
    ],
    [
      "PH-SCO",
      "جنوب كوتاباتو"
    ],
    [
      "PH-SLE",
      "لايتي الجنوبية"
    ],
    [
      "PH-SUK",
      "سلطان قادرات"
    ],
    [
      "PH-SLU",
      "سولو"
    ],
    [
      "PH-SUN",
      "سوريجاو ديل نورت"
    ],
    [
      "PH-SUR",
      "سوريجاو ديل سور"
    ],
    [
      "PH-TAR",
      "تارلاك"
    ],
    [
      "PH-TAW",
      "تاوي تاوي"
    ],
    [
      "PH-ZMB",
      "زامباله"
    ],
    [
      "PH-ZAN",
      "زامبوانجا ديل نورت"
    ],
    [
      "PH-ZAS",
      "زامبوانجا ديل سور"
    ],
    [
      "PH-ZSI",
      "زامبوانجا سيبوجاي"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "الأزور"
    ],
    [
      "PT-01",
      "محافظة أفييرو"
    ],
    [
      "PT-02",
      "محافظة بيجا"
    ],
    [
      "PT-03",
      "محافظة براغا"
    ],
    [
      "PT-04",
      "محافظة براغانزا"
    ],
    [
      "PT-05",
      "محافظة كاستيلو برانكو"
    ],
    [
      "PT-06",
      "محافظة كويمبرا"
    ],
    [
      "PT-07",
      "محافظة إيفورا"
    ],
    [
      "PT-08",
      "محافظة فارو"
    ],
    [
      "PT-09",
      "محافظة غواردا"
    ],
    [
      "PT-10",
      "محافظة ليريا"
    ],
    [
      "PT-11",
      "محافظة لشبونة"
    ],
    [
      "PT-30",
      "جزر ماديرا"
    ],
    [
      "PT-12",
      "محافظة بورتاليجري"
    ],
    [
      "PT-13",
      "محافظة بورتو"
    ],
    [
      "PT-14",
      "محافظة سانتاريم"
    ],
    [
      "PT-15",
      "محافظة سيتوبال"
    ],
    [
      "PT-16",
      "محافظة فيانادو كاستيلو"
    ],
    [
      "PT-17",
      "محافظة فيلا ريال"
    ],
    [
      "PT-18",
      "محافظة فيسيو"
    ]
  ],
  "RO": [
    [
      "AB",
      "إقليم ألبا"
    ],
    [
      "AR",
      "مقاطعة أراد"
    ],
    [
      "AG",
      "مقاطعة أرغيس"
    ],
    [
      "BC",
      "إقليم باكاو"
    ],
    [
      "BH",
      "مقاطعة بيهور"
    ],
    [
      "BN",
      "مقاطعة بيستريتا-ناسود"
    ],
    [
      "BT",
      "إقليم بوتوشان"
    ],
    [
      "BV",
      "مقاطعة براسوف"
    ],
    [
      "BR",
      "مقاطعة برايلا"
    ],
    [
      "B",
      "بوخارست"
    ],
    [
      "BZ",
      "إقليم بوزاو"
    ],
    [
      "CL",
      "مقاطعة كالاراسي"
    ],
    [
      "CS",
      "مقاطعة كاراس-سيفيرين"
    ],
    [
      "CJ",
      "مقاطعة كلوج"
    ],
    [
      "CT",
      "إقليم كونستانتسا"
    ],
    [
      "CV",
      "مقاطعة كوفاسنا"
    ],
    [
      "DB",
      "مقاطعة دامبوفيتا"
    ],
    [
      "DJ",
      "مقاطعة دولج"
    ],
    [
      "GL",
      "إقليم غالاتس"
    ],
    [
      "GR",
      "مقاطعة جورجيو"
    ],
    [
      "GJ",
      "مقاطعة غورج"
    ],
    [
      "HR",
      "مقاطعة هارغيتا"
    ],
    [
      "HD",
      "مقاطعة هوندوارا"
    ],
    [
      "IS",
      "إقليم ياش"
    ],
    [
      "IL",
      "مقاطعة إيالوميتا"
    ],
    [
      "IF",
      "مقاطعة إلفوف"
    ],
    [
      "MH",
      "مقاطعة ميهيدينتي"
    ],
    [
      "MS",
      "مقاطعة موريس"
    ],
    [
      "NT",
      "مقاطعة نيامتس"
    ],
    [
      "OT",
      "مقاطعة أولت"
    ],
    [
      "PH",
      "مقاطعة يراهوفا"
    ],
    [
      "SJ",
      "مقاطعة سالاج"
    ],
    [
      "SM",
      "مقاطعة ساتو ماري"
    ],
    [
      "SB",
      "مقاطعة سيبيو"
    ],
    [
      "SV",
      "إقليم سوتشيافا"
    ],
    [
      "TR",
      "مقاطعة تيلورمان"
    ],
    [
      "TM",
      "مقاطعة تيميش"
    ],
    [
      "TL",
      "مقاطعة تولسيا"
    ],
    [
      "VL",
      "مقاطعة فالسيا"
    ],
    [
      "VS",
      "إقليم فاسلوي"
    ],
    [
      "VN",
      "إقليم فرنتشيا"
    ]
  ],
  "RU": [
    [
      "AD",
      "أديغيا"
    ],
    [
      "AL",
      "جمهورية ألطاي"
    ],
    [
      "ALT",
      "ألطاي كراي"
    ],
    [
      "AMU",
      "أمور أوبلاست"
    ],
    [
      "ARK",
      "أرخانجيلسك أوبلاست"
    ],
    [
      "AST",
      "أوبلاست أستراخان"
    ],
    [
      "BA",
      "باشكورستان"
    ],
    [
      "BEL",
      "أوبلاست بيلغورود"
    ],
    [
      "BRY",
      "بريانسك أوبلاست"
    ],
    [
      "BU",
      "بورياتيا"
    ],
    [
      "CE",
      "الشيشان"
    ],
    [
      "CHE",
      "أوبلاست تشيليابنسك"
    ],
    [
      "CHU",
      "أوكروغ تشوكوتكا الذاتية"
    ],
    [
      "CU",
      "تشوفاشيا"
    ],
    [
      "DA",
      "داغستان"
    ],
    [
      "IN",
      "إنغوشيتيا"
    ],
    [
      "IRK",
      "إركوتسك أوبلاست"
    ],
    [
      "IVA",
      "إيفانوفو أوبلاست"
    ],
    [
      "YEV",
      "الأوبلاست اليهودية الذاتية"
    ],
    [
      "KB",
      "قبردينو - بلقاريا"
    ],
    [
      "KGD",
      "أوبلاست كالينينغرادسكايا"
    ],
    [
      "KL",
      "كالميكيا"
    ],
    [
      "KLU",
      "كالوغا أوبلاست"
    ],
    [
      "KAM",
      "كراي كامشاتكا"
    ],
    [
      "KC",
      "قراتشاي - تشيركيسيا"
    ],
    [
      "KR",
      "جمهورية كاريليا"
    ],
    [
      "KEM",
      "كيميروفو أوبلاست"
    ],
    [
      "KHA",
      "خاباروفسك كراي"
    ],
    [
      "KK",
      "خقاسيا"
    ],
    [
      "KHM",
      "أوكروغ خانتي-مانسي ذاتية الحكم"
    ],
    [
      "KIR",
      "أوبلاست كيروف"
    ],
    [
      "KO",
      "جمهورية كومي"
    ],
    [
      "KOS",
      "كوستروما أوبلاست"
    ],
    [
      "KDA",
      "كراسنودار كراي"
    ],
    [
      "KYA",
      "كراسنويارسك كراي"
    ],
    [
      "KGN",
      "أوبلاست كورغان"
    ],
    [
      "KRS",
      "كورسك أوبلاست"
    ],
    [
      "LEN",
      "لينينغراد أوبلاست"
    ],
    [
      "LIP",
      "ليبيتسك أوبلاست"
    ],
    [
      "MAG",
      "ماغادان أوبلاست"
    ],
    [
      "ME",
      "ماري إل"
    ],
    [
      "MO",
      "موردوفيا"
    ],
    [
      "MOW",
      "موسكو"
    ],
    [
      "MOS",
      "محافظة موسكو"
    ],
    [
      "MUR",
      "مورمانسك أوبلاست"
    ],
    [
      "NEN",
      "أوكروغ نينيتس الذاتية"
    ],
    [
      "NIZ",
      "نيجني نوفغورود أوبلاست"
    ],
    [
      "NGR",
      "نوفغورود أوبلاست"
    ],
    [
      "NVS",
      "نوفوسيبيرسك أوبلاست"
    ],
    [
      "OMS",
      "أوبلاست أومسك"
    ],
    [
      "ORE",
      "أورنبرغ أوبلاست"
    ],
    [
      "ORL",
      "أوريول أوبلاست"
    ],
    [
      "PNZ",
      "بانزا أوبلاست"
    ],
    [
      "PER",
      "بيرم كراي"
    ],
    [
      "PRI",
      "بريمورسكي كراي"
    ],
    [
      "PSK",
      "بسكوف أوبلاست"
    ],
    [
      "ROS",
      "روستوف أوبلاست"
    ],
    [
      "RYA",
      "ريازان أوبلاست"
    ],
    [
      "SPE",
      "سانت بطرسبرغ"
    ],
    [
      "SA",
      "ياقوتيا"
    ],
    [
      "SAK",
      "ساخالين أوبلاست"
    ],
    [
      "SAM",
      "سمارا أوبلاست"
    ],
    [
      "SAR",
      "ساراتوف أوبلاست"
    ],
    [
      "SE",
      "أوسيتيا الشمالية-ألانيا"
    ],
    [
      "SMO",
      "أوبلاست سمولينسك"
    ],
    [
      "STA",
      "ستافروبول كراي"
    ],
    [
      "SVE",
      "أوبلاست سفردلوفسك"
    ],
    [
      "TAM",
      "تامبوف أوبلاست"
    ],
    [
      "TA",
      "تتارستان"
    ],
    [
      "TOM",
      "تومسك أوبلاست"
    ],
    [
      "TUL",
      "تولا أوبلاست"
    ],
    [
      "TVE",
      "تفير أوبلاست"
    ],
    [
      "TYU",
      "تيومين أوبلاست"
    ],
    [
      "TY",
      "توفا"
    ],
    [
      "UD",
      "أودمورتيا"
    ],
    [
      "ULY",
      "أوليانوفسك أوبلاست"
    ],
    [
      "VLA",
      "فلاديمير أوبلاست"
    ],
    [
      "VGG",
      "فولغوغراد أوبلاست"
    ],
    [
      "VLG",
      "فولوغدا أوبلاست"
    ],
    [
      "VOR",
      "فورونيج أوبلاست"
    ],
    [
      "YAN",
      "أوكروغ يامالو-نينيتس الذاتية"
    ],
    [
      "YAR",
      "ياروسلافل أوبلاست"
    ],
    [
      "ZAB",
      "زابايكالسكي كراي"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "أهواشابان"
    ],
    [
      "SV-CA",
      "كاباناس"
    ],
    [
      "SV-CU",
      "كوسكاتلان"
    ],
    [
      "SV-LI",
      "لا ليبرتاد"
    ],
    [
      "SV-PA",
      "لاباز"
    ],
    [
      "SV-MO",
      "مورازان"
    ],
    [
      "SV-SM",
      "سان ميغيل"
    ],
    [
      "SV-SS",
      "سان سلفادور"
    ],
    [
      "SV-SV",
      "سان فيسينتي"
    ],
    [
      "SV-SA",
      "سانتا آنا"
    ],
    [
      "SV-SO",
      "سونسونات"
    ],
    [
      "SV-US",
      "أوسولوتان"
    ]
  ],
  "TH": [
    [
      "TH-37",
      "محافظة أمنات تشاروين"
    ],
    [
      "TH-15",
      "محافظة أنغ ثونغ"
    ],
    [
      "TH-10",
      "بانكوك"
    ],
    [
      "TH-38",
      "بوينغ كان"
    ],
    [
      "TH-31",
      "محافظة بوريرام"
    ],
    [
      "TH-24",
      "محافظة شاشوينجساو"
    ],
    [
      "TH-18",
      "محافظة تشاينات"
    ],
    [
      "TH-36",
      "محافظة تشايافوم"
    ],
    [
      "TH-22",
      "محافظة تشانثابوري"
    ],
    [
      "TH-50",
      "محافظة تشيانغ مي"
    ],
    [
      "TH-57",
      "تشيانغ ري"
    ],
    [
      "TH-20",
      "محافظة تشونبوري"
    ],
    [
      "TH-86",
      "محافظة تشومفون"
    ],
    [
      "TH-46",
      "محافظة كالاسين"
    ],
    [
      "TH-62",
      "كامفاينغ فيت"
    ],
    [
      "TH-71",
      "محافظة كانتشانابوري"
    ],
    [
      "TH-40",
      "محافظة خون كاين"
    ],
    [
      "TH-81",
      "محافظة كرابي"
    ],
    [
      "TH-52",
      "لامبانغ"
    ],
    [
      "TH-51",
      "محافظة لامفون"
    ],
    [
      "TH-42",
      "محافظة لويي"
    ],
    [
      "TH-16",
      "محافظة لوبوري"
    ],
    [
      "TH-58",
      "محافظة ماي هونغ سون"
    ],
    [
      "TH-44",
      "محافظة ماها ساراخام"
    ],
    [
      "TH-49",
      "محافظة موكداهان"
    ],
    [
      "TH-26",
      "محافظة ناخون نايوك"
    ],
    [
      "TH-73",
      "محافظة ناخون باتوم"
    ],
    [
      "TH-48",
      "محافظة ناخون فانوم"
    ],
    [
      "TH-30",
      "محافظة ناخون راتشاسيما"
    ],
    [
      "TH-60",
      "محافظة ناخون ساوان"
    ],
    [
      "TH-80",
      "محافظة ناخون سي تاممارات"
    ],
    [
      "TH-55",
      "محافظة نان"
    ],
    [
      "TH-96",
      "محافظة ناراتيوات"
    ],
    [
      "TH-39",
      "محافظة نونغ بوا لامفو"
    ],
    [
      "TH-43",
      "محافظة نونغ خاي"
    ],
    [
      "TH-12",
      "محافظة نونثابوري"
    ],
    [
      "TH-13",
      "محافظة باثوم ثاني"
    ],
    [
      "TH-94",
      "باتاني"
    ],
    [
      "TH-S",
      "باتايا"
    ],
    [
      "TH-82",
      "محافظة فانغ نغا"
    ],
    [
      "TH-93",
      "محافظة فاتالونغ"
    ],
    [
      "TH-56",
      "محافظة فاياو"
    ],
    [
      "TH-67",
      "محافظة فيتشابون"
    ],
    [
      "TH-76",
      "محافظة براتشينبوري"
    ],
    [
      "TH-66",
      "محافظة فيتشيت"
    ],
    [
      "TH-65",
      "محافظة فيتسانولوك"
    ],
    [
      "TH-14",
      "محافظة فرا ناخون سي أيوتثايا"
    ],
    [
      "TH-54",
      "محافظة فراي"
    ],
    [
      "TH-83",
      "محافظة بوكيت"
    ],
    [
      "TH-25",
      "محافظة براشينبوري"
    ],
    [
      "TH-77",
      "محافظة براتشواب خيري خان"
    ],
    [
      "TH-85",
      "محافظة رانونغ"
    ],
    [
      "TH-70",
      "محافظة راتشابوري"
    ],
    [
      "TH-21",
      "محافظة رايونغ"
    ],
    [
      "TH-45",
      "محافظة روي إت"
    ],
    [
      "TH-27",
      "محافظة سا كايو"
    ],
    [
      "TH-47",
      "محافظة ساكون ناخون"
    ],
    [
      "TH-11",
      "محافظة ساموت براكان"
    ],
    [
      "TH-74",
      "محافظة ساموت ساخون"
    ],
    [
      "TH-75",
      "محافظة ساموت سونغخرام"
    ],
    [
      "TH-19",
      "محافظة سارابوري"
    ],
    [
      "TH-91",
      "محافظة ساتون"
    ],
    [
      "TH-17",
      "محافظة سنغ بوري"
    ],
    [
      "TH-33",
      "محافظة سي سا كت"
    ],
    [
      "TH-90",
      "محافظة سونغكلا"
    ],
    [
      "TH-64",
      "محافظة سوكوتاي"
    ],
    [
      "TH-72",
      "محافظة سوفانبوري"
    ],
    [
      "TH-84",
      "محافظة سورات ثاني"
    ],
    [
      "TH-32",
      "محافظة سورين"
    ],
    [
      "TH-63",
      "محافظة تاك"
    ],
    [
      "TH-92",
      "محافظة ترانغ"
    ],
    [
      "TH-23",
      "محافظة ترات"
    ],
    [
      "TH-34",
      "محافظة أوبون راتشاثاني"
    ],
    [
      "TH-41",
      "محافظة ودون تاني"
    ],
    [
      "TH-61",
      "محافظة يوثاي ثاني"
    ],
    [
      "TH-53",
      "محافظة أوتاراديت"
    ],
    [
      "TH-95",
      "محافظة يالا"
    ],
    [
      "TH-35",
      "محافظة ياسوثون"
    ]
  ],
  "US": [
    [
      "AL",
      "ألاباما"
    ],
    [
      "AK",
      "ألاسكا"
    ],
    [
      "AZ",
      "أريزونا"
    ],
    [
      "AR",
      "أركنساس"
    ],
    [
      "CA",
      "كاليفورنيا"
    ],
    [
      "CO",
      "كولورادو"
    ],
    [
      "CT",
      "كونيتيكت"
    ],
    [
      "DE",
      "ديلاوير"
    ],
    [
      "DC",
      "واشنطن العاصمة"
    ],
    [
      "FL",
      "فلوريدا"
    ],
    [
      "GA",
      "جورجيا"
    ],
    [
      "HI",
      "هاواي"
    ],
    [
      "ID",
      "أيداهو"
    ],
    [
      "IL",
      "إلينوي"
    ],
    [
      "IN",
      "إنديانا"
    ],
    [
      "IA",
      "آيوا"
    ],
    [
      "KS",
      "كانساس"
    ],
    [
      "KY",
      "كنتاكي"
    ],
    [
      "LA",
      "لويزيانا"
    ],
    [
      "ME",
      "مين"
    ],
    [
      "MD",
      "ماريلند"
    ],
    [
      "MA",
      "ماساتشوستس"
    ],
    [
      "MI",
      "ميشيغان"
    ],
    [
      "MN",
      "مينيسوتا"
    ],
    [
      "MS",
      "مسيسيبي"
    ],
    [
      "MO",
      "ميزوري"
    ],
    [
      "MT",
      "مونتانا"
    ],
    [
      "NE",
      "نبراسكا"
    ],
    [
      "NV",
      "نيفادا"
    ],
    [
      "NH",
      "نيوهامشير"
    ],
    [
      "NJ",
      "نيوجيرسي"
    ],
    [
      "NM",
      "نيومكسيكو"
    ],
    [
      "NY",
      "نيويورك"
    ],
    [
      "NC",
      "كارولاينا الشمالية"
    ],
    [
      "ND",
      "داكوتا الشمالية"
    ],
    [
      "OH",
      "أوهايو"
    ],
    [
      "OK",
      "أوكلاهوما"
    ],
    [
      "OR",
      "أوريغون"
    ],
    [
      "PA",
      "بنسيلفانيا"
    ],
    [
      "RI",
      "رود آيلاند"
    ],
    [
      "SC",
      "كارولاينا الجنوبية"
    ],
    [
      "SD",
      "داكوتا الجنوبية"
    ],
    [
      "TN",
      "تينيسي"
    ],
    [
      "TX",
      "تكساس"
    ],
    [
      "UT",
      "يوتا"
    ],
    [
      "VT",
      "فيرمونت"
    ],
    [
      "VA",
      "فرجينيا"
    ],
    [
      "WA",
      "واشنطن"
    ],
    [
      "WV",
      "فيرجينيا الغربية"
    ],
    [
      "WI",
      "ويسكونسن"
    ],
    [
      "WY",
      "وايومنغ"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "إدارة أرتيغاس"
    ],
    [
      "UY-CA",
      "إدارة كانيلونيس"
    ],
    [
      "UY-CL",
      "سيرو لاغو"
    ],
    [
      "UY-CO",
      "إدارة كولونيا"
    ],
    [
      "UY-DU",
      "إدارة دورازنو"
    ],
    [
      "UY-FS",
      "إدارة فلوريس"
    ],
    [
      "UY-FD",
      "إدارة فلوريدا"
    ],
    [
      "UY-LA",
      "إدارة لافاليخا"
    ],
    [
      "UY-MA",
      "إدارة مالدونادو"
    ],
    [
      "UY-MO",
      "إدارة مونتيفيديو"
    ],
    [
      "UY-PA",
      "إدارة بايساندو"
    ],
    [
      "UY-RN",
      "إدارة ريو نيغرو"
    ],
    [
      "UY-RV",
      "إدارة ريفيرا"
    ],
    [
      "UY-RO",
      "إدارة روتشا"
    ],
    [
      "UY-SA",
      "إدارة سالتو"
    ],
    [
      "UY-SJ",
      "إدارة سان خوسيه"
    ],
    [
      "UY-SO",
      "إدارة سوريانو"
    ],
    [
      "UY-TA",
      "إدارة تاكواريمبو"
    ],
    [
      "UY-TT",
      "إدارة ترينتا ذا تريس"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "ولاية آمازون"
    ],
    [
      "VE-B",
      "ولاية أنزواتغي"
    ],
    [
      "VE-C",
      "ولاية أبوري"
    ],
    [
      "VE-D",
      "ولاية آراغوآ"
    ],
    [
      "VE-E",
      "ولاية باريناس"
    ],
    [
      "VE-F",
      "ولاية بوليفار"
    ],
    [
      "VE-G",
      "كارابوبو"
    ],
    [
      "VE-H",
      "كويديس"
    ],
    [
      "VE-Y",
      "دلتا أماكورو"
    ],
    [
      "VE-W",
      "التبعيات الاتحادية لفنزويلا"
    ],
    [
      "VE-A",
      "مقاطعة العاصمة"
    ],
    [
      "VE-I",
      "فالكون"
    ],
    [
      "VE-J",
      "غواريكو"
    ],
    [
      "VE-X",
      "فارغاس"
    ],
    [
      "VE-K",
      "لارا"
    ],
    [
      "VE-L",
      "ولاية ماردة"
    ],
    [
      "VE-M",
      "ميراندا"
    ],
    [
      "VE-N",
      "موناغاس"
    ],
    [
      "VE-O",
      "نويفا إسبارتا"
    ],
    [
      "VE-P",
      "بورتوغيزا"
    ],
    [
      "VE-R",
      "سوكري"
    ],
    [
      "VE-S",
      "ولاية تاتشيرا"
    ],
    [
      "VE-T",
      "تروخيو"
    ],
    [
      "VE-U",
      "ياراكوي"
    ],
    [
      "VE-V",
      "زوليا"
    ]
  ],
  "ZA": [
    [
      "EC",
      "كيب الشرقية"
    ],
    [
      "FS",
      "فري ستيت"
    ],
    [
      "LP",
      "ليمبوبو"
    ],
    [
      "MP",
      "مبومالانجا"
    ],
    [
      "NW",
      "الشمالية الغربية"
    ],
    [
      "NC",
      "كيب الشمالية"
    ],
    [
      "WC",
      "كيب الغربية"
    ]
  ]
};
