export default [
  [
    "B",
    "బుయెనోస్ ఎయిర్స్ ప్రావిన్స్"
  ],
  [
    "K",
    "కాటమార్సా ప్రావిన్స్"
  ],
  [
    "H",
    "చాకో ప్రావిన్స్"
  ],
  [
    "U",
    "ఛుబుట్ ప్రావిన్స్"
  ],
  [
    "C",
    "బ్యూనస్ ఏరీస్"
  ],
  [
    "X",
    "కార్డోబా ప్రావిన్స్"
  ],
  [
    "W",
    "కోరియెంటెస్"
  ],
  [
    "E",
    "ఎంట్రి రియోస్ ప్రావిన్స్"
  ],
  [
    "P",
    "ఫోర్మోసా ప్రావిన్స్"
  ],
  [
    "Y",
    "జుజూయ్ ప్రావిన్స్"
  ],
  [
    "L",
    "లా పాంపా ప్రావిన్స్"
  ],
  [
    "F",
    "లా రియోజా ప్రావిన్స్"
  ],
  [
    "M",
    "మెండోజా ప్రావిన్స్"
  ],
  [
    "N",
    "మిసియోనెస్ ప్రావిన్స్"
  ],
  [
    "Q",
    "న్యూక్వెన్ ప్రావిన్స్"
  ],
  [
    "R",
    "రియో నెగ్రో ప్రావిన్స్"
  ],
  [
    "A",
    "సాల్జ్‌టా ప్రావిన్స్"
  ],
  [
    "J",
    "సాన్ జువాన్ ప్రావిన్స్"
  ],
  [
    "D",
    "సాన్ లూయీ ప్రావిన్స్"
  ],
  [
    "Z",
    "శాంటా క్రజ్ ప్రావిన్స్"
  ],
  [
    "S",
    "సాంటా ఫె ప్రావిన్స్"
  ],
  [
    "G",
    "సాంటియాగో డెల్ ఎస్టెరో ప్రావిన్స్"
  ],
  [
    "V",
    "టియెరా డెల్ పుయెగో ప్రావిన్స్"
  ],
  [
    "T",
    "టూకుమన్ ప్రావిన్స్"
  ]
];
