export default [
  [
    "AC",
    "ఏకర్"
  ],
  [
    "AL",
    "ఆలాగోవాస్"
  ],
  [
    "AP",
    "అమాపా"
  ],
  [
    "AM",
    "అమెజోనాస్"
  ],
  [
    "BA",
    "బాహియా"
  ],
  [
    "CE",
    "సియారా"
  ],
  [
    "DF",
    "ఫెడరల్ జిల్లా"
  ],
  [
    "ES",
    "ఎస్పిరిటో సాంటో"
  ],
  [
    "GO",
    "గోయాస్"
  ],
  [
    "MA",
    "మరాన్హో"
  ],
  [
    "MT",
    "మాటో గ్రోసో"
  ],
  [
    "MS",
    "మాటో గ్రాసో డో సూల్"
  ],
  [
    "MG",
    "మినాస్ జెరాయిస్"
  ],
  [
    "PA",
    "పరా"
  ],
  [
    "PB",
    "పారాయిబా"
  ],
  [
    "PR",
    "పరానా"
  ],
  [
    "PE",
    "పెర్నాంబుకో"
  ],
  [
    "PI",
    "పియావా"
  ],
  [
    "RN",
    "రియో గ్రాండ్ డు నార్టే"
  ],
  [
    "RS",
    "రియో గ్రాండ్ డు సల్"
  ],
  [
    "RO",
    "రాండోనియా"
  ],
  [
    "RR",
    "రోరేమా"
  ],
  [
    "SC",
    "సాంటా కాటరీనా"
  ],
  [
    "SP",
    "సావో పాలో"
  ],
  [
    "SE",
    "సెర్జయిప్"
  ],
  [
    "TO",
    "టొకాంటిన్స్"
  ]
];
