export default [
  [
    "AB",
    "అల్బర్టా"
  ],
  [
    "BC",
    "బ్రిటిష్ కొలంబియా"
  ],
  [
    "MB",
    "మనిటోబా"
  ],
  [
    "NB",
    "న్యూ బ్రున్స్‌విక్"
  ],
  [
    "NL",
    "న్యూఫౌండ్ ల్యాండ్ మరియు లాబ్రాడార్"
  ],
  [
    "NT",
    "నార్త్‌వెస్ట్ టెరిటరీస్"
  ],
  [
    "NS",
    "నోవా స్కోటియా"
  ],
  [
    "NU",
    "నునావుట్"
  ],
  [
    "ON",
    "అంటారియో"
  ],
  [
    "PE",
    "ప్రిన్స్ ఎడ్వర్డ్ దీవి"
  ],
  [
    "QC",
    "క్యూబెక్"
  ],
  [
    "SK",
    "సా్స్కాచివాన్"
  ],
  [
    "YT",
    "యుకాన్"
  ]
];
