export default [
  [
    "TA",
    "టారాపాకా ప్రాంతం"
  ],
  [
    "AN",
    "ఆంటోఫాగస్తా ప్రాంతం"
  ],
  [
    "AT",
    "అటాకామా ప్రాంతం"
  ],
  [
    "CO",
    "కాక్వింబో ప్రాంతం"
  ],
  [
    "VS",
    "వాల్పరాయిసో ప్రాంతం"
  ],
  [
    "RM",
    "సాంటియాగో మెట్రోపాలిటన్ ప్రాంతం"
  ],
  [
    "LI",
    "లిబర్టేడర్ జనరల్ బెర్నార్డో ఓ’హిగిన్స్ ప్రాంతం"
  ],
  [
    "ML",
    "మాలె ప్రాంతం"
  ],
  [
    "BI",
    "రీజియన్ మెట్రోపాలిటానా"
  ],
  [
    "AR",
    "ఆరాకేనియా ప్రాంతం"
  ],
  [
    "LR",
    "లాస్ రియోస్ ప్రాంతం"
  ],
  [
    "LL",
    "లాస్ లాగోస్ ప్రాంతం"
  ],
  [
    "AI",
    "ఆయెసెన్ ప్రాంతం"
  ],
  [
    "MA",
    "మగాలేనస్ యా లా అంటార్కిటికా ప్రాంతం"
  ]
];
