export default [
  [
    "AMA",
    "అమెజానోస్ డిపార్ట్మెంట్"
  ],
  [
    "ANT",
    "ఆంటియోకియా డిపార్ట్మెంట్"
  ],
  [
    "ARA",
    "అరౌకా డిపార్ట్మెంట్"
  ],
  [
    "ATL",
    "అట్లాంటికో డిపార్ట్మెంట్"
  ],
  [
    "DC",
    "బోగోటా"
  ],
  [
    "BOL",
    "బోలివర్ డిపార్ట్మెంట్"
  ],
  [
    "BOY",
    "బోయాకా డిపార్ట్మెంట్"
  ],
  [
    "CAL",
    "కాల్డాస్ డిపార్ట్మెంట్"
  ],
  [
    "CAQ",
    "కాక్వెటా డిపార్ట్మెంట్"
  ],
  [
    "CAS",
    "కాసనార్ డిపార్ట్మెంట్"
  ],
  [
    "CAU",
    "కౌకా డిపార్ట్మెంట్"
  ],
  [
    "CES",
    "సీసర్ డిపార్ట్మెంట్"
  ],
  [
    "CHO",
    "చోకో డిపార్ట్మెంట్"
  ],
  [
    "COR",
    "కోర్డోబా డిపార్ట్మెంట్"
  ],
  [
    "CUN",
    "కుండినామార్సా డిపార్ట్మెంట్"
  ],
  [
    "GUA",
    "గ్వెయినియా డిపార్ట్మెంట్"
  ],
  [
    "GUV",
    "గ్వావేర్ డిపార్ట్మెంట్"
  ],
  [
    "HUI",
    "హుయిలా డిపార్ట్మెంట్"
  ],
  [
    "LAG",
    "లా గ్వాజిరా డిపార్ట్మెంట్"
  ],
  [
    "MAG",
    "మాగ్డాలెనా డిపార్ట్మెంట్"
  ],
  [
    "MET",
    "మెటా"
  ],
  [
    "NAR",
    "నారినో డిపార్ట్మెంట్"
  ],
  [
    "NSA",
    "నార్ట్ డి సాంటాండర్ డిపార్ట్మెంట్"
  ],
  [
    "PUT",
    "పుటుమాయో డిపార్ట్మెంట్"
  ],
  [
    "QUI",
    "క్విండియో డిపార్ట్మెంట్"
  ],
  [
    "RIS",
    "రిసారాల్డా డిపార్ట్మెంట్"
  ],
  [
    "SAP",
    "ఆర్చిపెలాగో ఆఫ్ సెయింట్ ఆండ్రూస్ ప్రావిడెన్స్ అండ్ సెయింట్ కాటలీనా"
  ],
  [
    "SAN",
    "సాంటాండర్ డిపార్ట్మెంట్"
  ],
  [
    "SUC",
    "సుక్రె డిపార్ట్మెంట్"
  ],
  [
    "TOL",
    "టోలిమా డిపార్ట్మెంట్"
  ],
  [
    "VAC",
    "వల్లె డెల్ కాకా"
  ],
  [
    "VAU",
    "వాపెస్ డిపార్ట్మెంట్"
  ],
  [
    "VID",
    "విచాడా డిపార్ట్మెంట్"
  ]
];
