export default [
  [
    "SHR",
    "అల్ షర్ఖియా గవర్నరేట్"
  ],
  [
    "ALX",
    "ఆలెక్సాండ్రియా గవర్నరేట్"
  ],
  [
    "AST",
    "అస్యుత్ గవర్నరేట్"
  ],
  [
    "BH",
    "బెహీరా గవర్నరేట్"
  ],
  [
    "BNS",
    "బేని సుయెఫ్ గవర్నరేట్"
  ],
  [
    "C",
    "కెయిరో గవర్నరేట్"
  ],
  [
    "DK",
    "డాకాహిలా గవర్నరేట్"
  ],
  [
    "DT",
    "డామియెట్టా గవర్నరేట్"
  ],
  [
    "GH",
    "గార్బియా గవర్నరేట్"
  ],
  [
    "GZ",
    "గీజా గవర్నరేట్"
  ],
  [
    "IS",
    "ఇస్మాయిలియా గవర్నరేట్"
  ],
  [
    "KFS",
    "కాఫర్ ఎల్-షేక్ గవర్నరేట్"
  ],
  [
    "MT",
    "మాట్రో గవర్నరేట్"
  ],
  [
    "MN",
    "మిన్యా గవర్నరేట్"
  ],
  [
    "MNF",
    "మోనూఫియా గవర్నరేట్"
  ],
  [
    "WAD",
    "న్యూ వ్యాలీ గవర్నరేట్"
  ],
  [
    "SIN",
    "నార్త్ సినాయి గవర్నరేట్"
  ],
  [
    "PTS",
    "పోర్ట్ సెయిద్ గవర్నరేట్"
  ],
  [
    "KB",
    "ఖాల్యుబియా గవర్నరేట్"
  ],
  [
    "KN",
    "ఖేనా గవర్నరేట్"
  ],
  [
    "BA",
    "రెడ్ సీ గవర్నరేట్"
  ],
  [
    "SHG",
    "సోహాగ్ గవర్నరేట్"
  ],
  [
    "JS",
    "దక్షిణ సినాయి గవర్నరేట్"
  ],
  [
    "SUZ",
    "సూయెజ్ గవర్నరేట్"
  ]
];
