export default [
  [
    "C",
    "ఓ కొరూనా ప్రావిన్స్"
  ],
  [
    "VI",
    "అలావా"
  ],
  [
    "AB",
    "ఆల్బసీట్ ప్రావిన్స్"
  ],
  [
    "A",
    "అలికాంట్ ప్రావిన్స్"
  ],
  [
    "AL",
    "ఆల్మేరియా ప్రావిన్స్"
  ],
  [
    "AV",
    "అవిలా ప్రావిన్స్"
  ],
  [
    "BA",
    "బడాజోజ్ ప్రావిన్స్"
  ],
  [
    "PM",
    "బాలియారిక్ దీవులు²"
  ],
  [
    "B",
    "బార్సిలోనా ప్రావిన్స్"
  ],
  [
    "BU",
    "బుర్గోస్ ప్రావిన్స్"
  ],
  [
    "CC",
    "కాకరస్ ప్రావిన్స్"
  ],
  [
    "CA",
    "కాడిజ్ ప్రావిన్స్"
  ],
  [
    "S",
    "కాంటాబ్రియా²"
  ],
  [
    "CS",
    "కాస్టెలాన్ ప్రావిన్స్"
  ],
  [
    "CE",
    "సియూటా"
  ],
  [
    "CR",
    "సియుడాడ్ రియల్ ప్రావిన్స్"
  ],
  [
    "CO",
    "కొరోడోబా ప్రావిన్స్"
  ],
  [
    "CU",
    "క్యుయెంకా"
  ],
  [
    "GI",
    "గిరోనా ప్రావిన్స్"
  ],
  [
    "GR",
    "గ్రనాాడా ప్రావిన్స్"
  ],
  [
    "GU",
    "గ్వాడాలాజారా ప్రావిన్స్"
  ],
  [
    "SS",
    "జిపుజ్కో"
  ],
  [
    "H",
    "హుయెల్వా ప్రావిన్స్"
  ],
  [
    "HU",
    "హుయెస్కా ప్రావిన్స్"
  ],
  [
    "J",
    "జేన్ ప్రావిన్స్"
  ],
  [
    "LO",
    "లా రియోజా"
  ],
  [
    "GC",
    "లాస్్ పాల్మాస్ ప్రావిన్స్"
  ],
  [
    "L",
    "లేయిడా ప్రావిన్స్"
  ],
  [
    "LU",
    "లూగో ప్రావిన్స్"
  ],
  [
    "ML",
    "మెలిల్లా"
  ],
  [
    "NA",
    "నవార్²"
  ],
  [
    "OR",
    "ఔరెన్స్ ప్రావిన్స్"
  ],
  [
    "P",
    "పాలినేసియా ప్రావిన్స్"
  ],
  [
    "PO",
    "పాంటివెద్రా ప్రావిన్స్"
  ],
  [
    "SA",
    "సలమంకా ప్రావిన్స్"
  ],
  [
    "TF",
    "సాంటా క్రజ్ ద టెనెరైఫ్ ప్రావిన్స్"
  ],
  [
    "SE",
    "సెవిల్లె ప్రావిన్స్"
  ],
  [
    "SO",
    "సోరియా ప్రావిన్స్"
  ],
  [
    "T",
    "టర్రాగోనా ప్రావిన్స్"
  ],
  [
    "V",
    "వాలెన్సియా ప్రావిన్స్"
  ],
  [
    "VA",
    "వాలాడోలిడ్ ప్రావిన్స్"
  ],
  [
    "BI",
    "బిస్కే"
  ],
  [
    "ZA",
    "జమోరా ప్రావిన్స్"
  ],
  [
    "Z",
    "జరాగోజా ప్రావిన్స్"
  ]
];
