export default [
  [
    "AVE",
    "ఆల్టా వెరాపాజ్ డిపార్ట్మెంట్"
  ],
  [
    "BVE",
    "బాజావరపాజ్ డిపార్ట్మెంట్"
  ],
  [
    "CMT",
    "చిమాల్టెనాంగో డిపార్ట్మెంట్"
  ],
  [
    "CQM",
    "చికిములా డిపార్ట్మెంట్"
  ],
  [
    "EPR",
    "ఎల్ ప్రోగ్రెసో డిపార్ట్మెంట్"
  ],
  [
    "ESC",
    "ఎస్క్వింట్లా"
  ],
  [
    "GUA",
    "గ్వాటెమాలా డిపార్ట్మెంట్"
  ],
  [
    "HUE",
    "హుయెహుయెటెనాంగో డిపార్ట్మెంట్"
  ],
  [
    "IZA",
    "ఇజాబల్ డిపార్ట్మెంట్"
  ],
  [
    "JAL",
    "జలాపా డిపార్ట్మెంట్"
  ],
  [
    "JUT",
    "జుటియాపా డిపార్ట్మెంట్"
  ],
  [
    "PET",
    "పెటెన్ డిపార్ట్మెంట్"
  ],
  [
    "QUE",
    "క్వెట్జాల్టెనాంగో డిపార్ట్మెంట్"
  ],
  [
    "QUI",
    "క్విచె డిపార్ట్మెంట్"
  ],
  [
    "RET",
    "రిటాల్హులేవు డిపార్ట్మెంట్"
  ],
  [
    "SAC",
    "సాకోజెపకీస్"
  ],
  [
    "SMA",
    "సాన్ మార్కోస్ డిపార్ట్మెంట్"
  ],
  [
    "SRO",
    "సాంటా రోసా డిపార్ట్మెంట్"
  ],
  [
    "SOL",
    "సోలోలా డిపార్ట్మెంట్"
  ],
  [
    "SUC",
    "సుషిటెపెక్వెజ్ డిపార్ట్మెంట్"
  ],
  [
    "TOT",
    "టోటోనికాపన్ డిపార్ట్మెంట్"
  ],
  [
    "ZAC",
    "జకాాపా డిపార్ట్మెంట్"
  ]
];
