export default [
  [
    "AC",
    "ఏసె"
  ],
  [
    "BB",
    "బాంగ్కా-బెలిటంగ్ దీవులు"
  ],
  [
    "BT",
    "బాంటెన్ ప్రావిన్స్"
  ],
  [
    "BE",
    "బెంగ్‌కులు ప్రావిన్స్"
  ],
  [
    "GO",
    "గోరొంటాలో ప్రావిన్స్"
  ],
  [
    "JK",
    "జకార్తా"
  ],
  [
    "JA",
    "జాంబి ప్రావిన్స్"
  ],
  [
    "JB",
    "పశ్చిమ జావా ప్రావిన్స్"
  ],
  [
    "JT",
    "సెంట్రల్ జావా ప్రావిన్స్"
  ],
  [
    "JI",
    "తూర్పు జావా"
  ],
  [
    "KB",
    "కాలిమంటన్ బారాట్"
  ],
  [
    "KS",
    "కాలిమంటన్ సెలాటన్"
  ],
  [
    "KT",
    "కాలిమంటన్ టెంగా"
  ],
  [
    "KI",
    "కాలిమంటన్ టిమూర్"
  ],
  [
    "KR",
    "కాేపులావన్ రియావు"
  ],
  [
    "LA",
    "లాంపుంగ్ ప్రావిన్స్"
  ],
  [
    "MA",
    "మాలుకు ప్రావిన్స్"
  ],
  [
    "MU",
    "ఉత్తర మాలుకు ప్రావిన్స్"
  ],
  [
    "SU",
    "ఉత్తర సుమత్రా ప్రావిన్స్"
  ],
  [
    "NB",
    "పశ్చిమ నూసా టెంగారా"
  ],
  [
    "NT",
    "తూర్పు న్యూసా టెంగారా ప్రావిన్స్"
  ],
  [
    "PA",
    "పాపువా ప్రావిన్స్"
  ],
  [
    "PB",
    "పశ్చిమ పాపువా ప్రావిన్స్"
  ],
  [
    "RI",
    "రియాయూ ప్రావిన్స్"
  ],
  [
    "SS",
    "దక్షిణ సుమత్ర"
  ],
  [
    "SR",
    "పశ్చిమ సులవేసి"
  ],
  [
    "SN",
    "దక్షిణ సులవేసి"
  ],
  [
    "ST",
    "సెంట్రల్ సులావేసి ప్రావిన్స్"
  ],
  [
    "SG",
    "దక్షిణ తూర్పు సులవేసి ప్రావిన్స్"
  ],
  [
    "SA",
    "ఉత్తర సులావేసి ప్రావిన్స్"
  ],
  [
    "SB",
    "పశ్చిమ సుమత్ర"
  ],
  [
    "YO",
    "స్పెషల్ రీజియన్ ఆఫ్ యోగ్యకార్టా"
  ]
];
