export default [
  [
    "CW",
    "కార్లోవ్ కౌంటీ"
  ],
  [
    "CN",
    "కౌంటీ కేవాన్"
  ],
  [
    "CE",
    "కౌంటీ క్లేర్"
  ],
  [
    "CO",
    "కౌంటీ కార్క్"
  ],
  [
    "DL",
    "డొనెగల్ కౌంటీ"
  ],
  [
    "G",
    "కౌంటీ గాల్వే"
  ],
  [
    "KY",
    "కెర్రీ కౌంటీ"
  ],
  [
    "KE",
    "కిల్డార్ కౌంటీ"
  ],
  [
    "KK",
    "కిల్కెనీ కౌంటీ"
  ],
  [
    "LS",
    "కౌంటీ లావోయిస్"
  ],
  [
    "LM",
    "లీట్రిమ్ కౌంటీ"
  ],
  [
    "LK",
    "కౌంటీ లిమరిక్"
  ],
  [
    "LD",
    "లాంగ్‌ఫోర్డ్ కౌంటీ"
  ],
  [
    "LH",
    "లౌత్ కౌంటీ"
  ],
  [
    "MO",
    "మాయో కౌంటీ"
  ],
  [
    "MH",
    "కౌంటీ మియాత్"
  ],
  [
    "MN",
    "మోనాగన్ కౌంటీ"
  ],
  [
    "OY",
    "ఓఫాలీ కౌంటీ"
  ],
  [
    "RN",
    "రాసోకామన్ కౌంటీ"
  ],
  [
    "SO",
    "కౌంటీ స్లిగో"
  ],
  [
    "TA",
    "టిప్పరరీ కౌంటీ"
  ],
  [
    "WD",
    "వాటర్ఫోర్డ్ కౌంటీ"
  ],
  [
    "WH",
    "వెస్ట్‌మీత్ కౌంటీ"
  ],
  [
    "WX",
    "వెక్స్ ఫోర్డ్ కౌంటీ"
  ],
  [
    "WW",
    "విక్లో కౌంటీ"
  ]
];
