export default [
  [
    "AG",
    "అగ్రగెంటో ప్రావిన్స్"
  ],
  [
    "AL",
    "అలెస్సాండ్రియా ప్రావిన్స్"
  ],
  [
    "AN",
    "అంకోనా ప్రావిన్స్"
  ],
  [
    "AO",
    "వల్లే డి అవొస్తా"
  ],
  [
    "AR",
    "ఆరెజో ప్రావిన్స్"
  ],
  [
    "AP",
    "అస్కోలి పిసెనో ప్రావిన్స్"
  ],
  [
    "AT",
    "అస్టి ప్రావిన్స్"
  ],
  [
    "AV",
    "అవెల్లినో ప్రావిన్స్"
  ],
  [
    "BA",
    "మెట్రోపాలిటన్ సిటీ ఆఫ్ బారి"
  ],
  [
    "BT",
    "బార్లెటా-ఆండ్రియా-ట్రాని ప్రావిన్స్"
  ],
  [
    "BL",
    "బెలూనో ప్రావిన్స్"
  ],
  [
    "BN",
    "బెనెవెంటో ప్రావిన్స్"
  ],
  [
    "BG",
    "బెర్గామో ప్రావిన్స్"
  ],
  [
    "BI",
    "బియెల్లా ప్రావిన్స్"
  ],
  [
    "BO",
    "బోలోగ్నా మెట్రోపాలిటన్ సిటీ"
  ],
  [
    "BS",
    "బ్రెషియా ప్రావిన్స్"
  ],
  [
    "BR",
    "బ్రిండిసి ప్రావిన్స్"
  ],
  [
    "CA",
    "కాగ్లియారి ప్రావిన్స్"
  ],
  [
    "CL",
    "కాల్టానిసెటా ప్రావిన్స్"
  ],
  [
    "CB",
    "కాంపోబాసో ప్రావిన్స్"
  ],
  [
    "CE",
    "కాసెర్టా ప్రావిన్స్"
  ],
  [
    "CT",
    "కటానియా ప్రావిన్స్"
  ],
  [
    "CH",
    "చియేటి ప్రావిన్స్"
  ],
  [
    "CO",
    "కోమో ప్రావిన్స్"
  ],
  [
    "CS",
    "కోసెంజా ప్రావిన్స్"
  ],
  [
    "CR",
    "క్రెమోనా ప్రావిన్స్"
  ],
  [
    "KR",
    "క్రోటన్"
  ],
  [
    "CN",
    "కునియో ప్రావిన్స్"
  ],
  [
    "EN",
    "ఎన్నా ప్రావిన్స్"
  ],
  [
    "FM",
    "ఫెర్మో ప్రావిన్స్"
  ],
  [
    "FE",
    "ఫెర్రారా ప్రావిన్స్"
  ],
  [
    "FI",
    "ఫ్లోరెన్స్ ప్రావిన్స్"
  ],
  [
    "FG",
    "ఫోగియా ప్రావిన్స్"
  ],
  [
    "FC",
    "ఫోర్లి-సెసెనా ప్రావిన్స్"
  ],
  [
    "FR",
    "ఫ్రోసినన్ ప్రావిన్స్"
  ],
  [
    "OT",
    "ఓల్బియా-టెంపియో ప్రావిన్స్"
  ],
  [
    "GE",
    "మెట్రోపాలిటన్ సిటీ ఆఫ్ జెనోవా"
  ],
  [
    "IM",
    "ఇంపీరియా ప్రావిన్స్"
  ],
  [
    "IS",
    "ఇసర్నియా ప్రావిన్స్"
  ],
  [
    "AQ",
    "లాఅకీలా ప్రావిన్స్"
  ],
  [
    "SP",
    "లా స్పేజియా ప్రావిన్స్"
  ],
  [
    "LT",
    "లాటినా ప్రావిన్స్"
  ],
  [
    "LE",
    "లెచె ప్రావిన్స్"
  ],
  [
    "LC",
    "లెకో ప్రావిన్స్"
  ],
  [
    "LI",
    "లివోర్నో ప్రావిన్స్"
  ],
  [
    "LO",
    "లోడి ప్రావిన్స్"
  ],
  [
    "LU",
    "లూకా ప్రావిన్స్"
  ],
  [
    "MC",
    "మాసెరాటా ప్రావిన్స్"
  ],
  [
    "MN",
    "మాంటవా ప్రావిన్స్"
  ],
  [
    "MS",
    "మాసా మరియు కరారా ప్రావిన్స్"
  ],
  [
    "VS",
    "మెడియో కాంపిడానో ప్రావిన్స్"
  ],
  [
    "ME",
    "మెసీనా"
  ],
  [
    "MI",
    "మిలాన్ ప్రావిన్స్"
  ],
  [
    "MO",
    "మాడెనా ప్రావిన్స్"
  ],
  [
    "MB",
    "మాంజా మరియు బ్రయాంజా ప్రావిన్స్"
  ],
  [
    "NA",
    "నాపెల్స్ ప్రావిన్స్"
  ],
  [
    "NO",
    "ప్రావిన్స్ ఆఫ్ నోవారా"
  ],
  [
    "NU",
    "న్యూరో ప్రావిన్స్"
  ],
  [
    "OG",
    "ఓగ్లియాస్ట్రా ప్రావిన్స్"
  ],
  [
    "OR",
    "ఓరిస్టానో ప్రావిన్స్"
  ],
  [
    "PD",
    "పాడువా ప్రావిన్స్"
  ],
  [
    "PV",
    "పావియా ప్రావిన్స్"
  ],
  [
    "PG",
    "పెరూగియా ప్రావిన్స్"
  ],
  [
    "PU",
    "పెసారో మరియు ఉర్బినో ప్రావిన్స్"
  ],
  [
    "PE",
    "పెస్కారా ప్రావిన్స్"
  ],
  [
    "PI",
    "పీసా ప్రావిన్స్"
  ],
  [
    "PT",
    "పిస్టోయియా ప్రావిన్స్"
  ],
  [
    "PN",
    "ప్రావిన్స్ ఆప్ ట్రెవిసో"
  ],
  [
    "PZ",
    "పోటెంజా ప్రావిన్స్"
  ],
  [
    "PO",
    "ప్రాటో ప్రావిన్స్"
  ],
  [
    "RG",
    "రగూసా ప్రావిన్స్"
  ],
  [
    "RA",
    "రావెన్నా ప్రావిన్స్"
  ],
  [
    "RC",
    "రెగియో కలాబ్రియా ప్రావిన్స్"
  ],
  [
    "RE",
    "రెగియో ఎమీలా ప్రావిన్స్"
  ],
  [
    "RI",
    "రీటీ ప్రావిన్స్"
  ],
  [
    "RN",
    "రిమిని ప్రావిన్స్"
  ],
  [
    "RO",
    "రోవిగో ప్రావిన్స్"
  ],
  [
    "SA",
    "సాలెమో ప్రావిన్స్"
  ],
  [
    "SS",
    "ససారి ప్రావిన్స్"
  ],
  [
    "SV",
    "సవోనా ప్రావిన్స్"
  ],
  [
    "SI",
    "సియేనా ప్రావిన్స్"
  ],
  [
    "SR",
    "ప్రావిన్స్ ఆఫ్ సైరాక్యూస్"
  ],
  [
    "SO",
    "సాండ్రియో ప్రావిన్స్"
  ],
  [
    "CI",
    "కార్బోనియా-ఇగ్లెసియాస్ ప్రావిన్స్"
  ],
  [
    "TA",
    "టరాంటో ప్రావిన్స్"
  ],
  [
    "TE",
    "టెరామో ప్రావిన్స్"
  ],
  [
    "TR",
    "టేర్ని ప్రావిన్స్"
  ],
  [
    "TO",
    "టురిన్ ప్రావిన్స్"
  ],
  [
    "TP",
    "ట్రాపాని ప్రావిన్స్"
  ],
  [
    "TV",
    "ప్రావిన్స్ ఆప్ ట్రెవిసో²"
  ],
  [
    "TS",
    "ట్రీస్టె ప్రావిన్స్"
  ],
  [
    "UD",
    "ఉడిన్ ప్రావిన్స్"
  ],
  [
    "VA",
    "వరీస్ ప్రావిన్స్"
  ],
  [
    "VE",
    "వెనిస్ ప్రావిన్స్"
  ],
  [
    "VB",
    "వెర్బానో-కూసియో-ఓసోలా"
  ],
  [
    "VC",
    "వెర్సెల్లి ప్రావిన్స్"
  ],
  [
    "VR",
    "వెరోనా ప్రావిన్స్"
  ],
  [
    "VV",
    "విబో వాలెంటినా ప్రావిన్స్"
  ],
  [
    "VI",
    "విసెంజా ప్రావిన్స్"
  ],
  [
    "VT",
    "విటెర్బో ప్రావిన్స్"
  ]
];
