export default [
  [
    "JP-01",
    "హొక్కాయిడో"
  ],
  [
    "JP-02",
    "ఔమోరి ప్రిఫిక్చర్"
  ],
  [
    "JP-03",
    "ఇవాటె ప్రిఫెక్చర్"
  ],
  [
    "JP-04",
    "మియాగీ ప్రిఫెక్చర్"
  ],
  [
    "JP-05",
    "అకితా ప్రిఫెక్చర్"
  ],
  [
    "JP-06",
    "యమగాతా ప్రిఫెక్చర్"
  ],
  [
    "JP-07",
    "ఫుకుషిమా ప్రిఫెక్చర్"
  ],
  [
    "JP-08",
    "ఇబరాకి ప్రిఫెక్చర్"
  ],
  [
    "JP-09",
    "టోచిగి ప్రిఫెక్చర్"
  ],
  [
    "JP-10",
    "గన్మా ప్రిఫెక్చర్"
  ],
  [
    "JP-11",
    "సాయిటామా ప్రిఫెక్చర్"
  ],
  [
    "JP-12",
    "చిబా ప్రిఫెక్చర్"
  ],
  [
    "JP-13",
    "టోక్యో"
  ],
  [
    "JP-14",
    "కనగావా ప్రిఫెక్చర్"
  ],
  [
    "JP-15",
    "నీగాటా ప్రిఫెక్చర్"
  ],
  [
    "JP-16",
    "టోయామా ప్రిఫెక్చర్"
  ],
  [
    "JP-17",
    "ఇషికావా ప్రిఫెక్చర్"
  ],
  [
    "JP-18",
    "ఫుకూయి ప్రిఫెక్చర్"
  ],
  [
    "JP-19",
    "యమనాషి ప్రిఫెక్చర్"
  ],
  [
    "JP-20",
    "నాగానో ప్రిఫెక్చర్"
  ],
  [
    "JP-21",
    "గిఫు ప్రిఫెక్చర్"
  ],
  [
    "JP-22",
    "షిజువోకా ప్రిఫెక్చర్"
  ],
  [
    "JP-23",
    "అయిచి ప్రిఫెక్చర్"
  ],
  [
    "JP-24",
    "మియె ప్రిఫెక్చర్"
  ],
  [
    "JP-25",
    "షిగా ప్రిఫెక్చర్"
  ],
  [
    "JP-26",
    "క్యోటో ప్రిఫెక్చర్"
  ],
  [
    "JP-27",
    "ఓసాకా ప్రిఫెక్చర్"
  ],
  [
    "JP-28",
    "హయోగో ప్రిఫెక్చర్"
  ],
  [
    "JP-29",
    "నారా ప్రిఫెక్చర్"
  ],
  [
    "JP-30",
    "వకాయామా ప్రిఫెక్చర్"
  ],
  [
    "JP-31",
    "టాటోరి ప్రిఫెక్చర్"
  ],
  [
    "JP-32",
    "షిమేన్ ప్రిఫెక్చర్"
  ],
  [
    "JP-33",
    "ఓకయామా ప్రిఫెక్చర్"
  ],
  [
    "JP-34",
    "హిరోషిమా ప్రిఫెక్చర్"
  ],
  [
    "JP-35",
    "యమగూచి ప్రిఫెక్చర్"
  ],
  [
    "JP-36",
    "టొకూషిమా ప్రిఫెక్చర్"
  ],
  [
    "JP-37",
    "కగావా ప్రిఫెక్చర్"
  ],
  [
    "JP-38",
    "ఇహైమ్ ప్రిఫెక్చర్"
  ],
  [
    "JP-39",
    "కోచి ప్రిఫెక్చర్"
  ],
  [
    "JP-40",
    "ఫుకువోకా ప్రిఫెక్చర్"
  ],
  [
    "JP-41",
    "సాగా ప్రిఫెక్చర్"
  ],
  [
    "JP-42",
    "నాగాసాకి ప్రిఫెక్చర్"
  ],
  [
    "JP-43",
    "కుమామోటో ప్రిఫెక్చర్"
  ],
  [
    "JP-44",
    "ఓయిటా ప్రిఫెక్చర్"
  ],
  [
    "JP-45",
    "మియాజాకి ప్రిఫెక్చర్"
  ],
  [
    "JP-46",
    "కాగోషిమా ప్రిఫెక్చర్"
  ],
  [
    "JP-47",
    "ఓకినావా ప్రిఫెక్చర్"
  ]
];
