export default [
  [
    "KR-26",
    "బుసాన్"
  ],
  [
    "KR-43",
    "ఉత్తర చంగ్‌చియాంగ్ ప్రావిన్స్"
  ],
  [
    "KR-44",
    "దక్షిణ చంగ్‌చియాంగ్ ప్రావిన్స్"
  ],
  [
    "KR-27",
    "డేగు"
  ],
  [
    "KR-30",
    "డాయిజియన్"
  ],
  [
    "KR-42",
    "గ్యాంగ్వన్ ప్రావిన్స్"
  ],
  [
    "KR-29",
    "గ్వాంగ్జూ"
  ],
  [
    "KR-47",
    "ఉత్తర గియోంగ్సాంగ్ ప్రావిన్స్"
  ],
  [
    "KR-41",
    "జయోంగి ప్రావిన్స్"
  ],
  [
    "KR-48",
    "దక్షిణ గియాంగ్సాంగ్ ప్రావిన్స్"
  ],
  [
    "KR-28",
    "ఇంచియోన్"
  ],
  [
    "KR-49",
    "జేజూ"
  ],
  [
    "KR-45",
    "ఉత్తర జియోలా ప్రావిన్స్"
  ],
  [
    "KR-46",
    "దక్షిణ జియోలా ప్రావిన్స్"
  ],
  [
    "KR-50",
    "సెజాంగ్ కౌంటీ"
  ],
  [
    "KR-11",
    "సియొల్"
  ],
  [
    "KR-31",
    "ఉల్సాన్"
  ]
];
