export default [
  [
    "AB",
    "ఆబియా స్టేట్"
  ],
  [
    "FC",
    "ఫెడరల్ క్యాపిటల్ టెరిటరీ"
  ],
  [
    "AD",
    "ఆడమావా స్టేట్"
  ],
  [
    "AK",
    "అక్వా ఐబోమ్ స్టేట్"
  ],
  [
    "AN",
    "అనాంబా రాష్ట్రం"
  ],
  [
    "BA",
    "బౌచి రాష్ట్రం"
  ],
  [
    "BY",
    "బేయెల్సా రాష్ట్రం"
  ],
  [
    "BE",
    "బెన్యూ రాష్ట్రం"
  ],
  [
    "BO",
    "బోర్నో రాష్ట్రం"
  ],
  [
    "CR",
    "క్రాస్ రివర్ స్టేట్"
  ],
  [
    "DE",
    "డెల్టా స్టేట్"
  ],
  [
    "EB",
    "ఇబోన్యీ స్టేట్"
  ],
  [
    "ED",
    "ఎడో స్టేట్"
  ],
  [
    "EK",
    "ఇకిటి స్టేట్"
  ],
  [
    "EN",
    "ఇనుగు రాష్ట్రం"
  ],
  [
    "GO",
    "గోంబె స్టేట్"
  ],
  [
    "IM",
    "ఇమో స్టేట్"
  ],
  [
    "JI",
    "జిగావా స్టేట్"
  ],
  [
    "KD",
    "కడూనా రాష్ట్రం"
  ],
  [
    "KN",
    "కానో స్టేట్"
  ],
  [
    "KT",
    "కాట్సినా రాష్ట్రం"
  ],
  [
    "KE",
    "కెబ్బీ స్టేట్"
  ],
  [
    "KO",
    "కోగి రాష్ట్రం"
  ],
  [
    "KW",
    "క్వారా రాష్ట్రం"
  ],
  [
    "NA",
    "నసరావా స్టేట్"
  ],
  [
    "NI",
    "నైగర్ స్టేట్"
  ],
  [
    "OG",
    "ఓగున్ రాష్ట్రం"
  ],
  [
    "ON",
    "ఓండో రాష్ట్రం"
  ],
  [
    "OS",
    "ఓసున్ రాష్ట్రం"
  ],
  [
    "PL",
    "ప్లేటూ స్టేట్"
  ],
  [
    "RI",
    "రివర్స్ స్టేట్"
  ],
  [
    "SO",
    "సోకోటో రాష్ట్రం"
  ],
  [
    "TA",
    "టరాబా స్టేట్"
  ],
  [
    "YO",
    "యోబ్ స్టేట్"
  ],
  [
    "ZA",
    "జంఫారా స్టేట్"
  ]
];
