export default [
  [
    "AUK",
    "అక్లాండ్ ప్రాంతం"
  ],
  [
    "BOP",
    "బే ఆఫ్ ప్లెంటీ ప్రాంతం"
  ],
  [
    "CAN",
    "సెంట్రర్బరీ ప్రాంతం"
  ],
  [
    "CIT",
    "చాతమ్ దీవులు"
  ],
  [
    "GIS",
    "గిస్బార్న్ ప్రాంతం"
  ],
  [
    "HKB",
    "హాక్స్ బే ప్రాంతం"
  ],
  [
    "MWT",
    "మనావటు-వాంగనూయి ప్రాంతం"
  ],
  [
    "MBH",
    "మాల్‌బొరో ప్రాంతం"
  ],
  [
    "NTL",
    "నార్త్ లాండ్ ప్రాంతం"
  ],
  [
    "OTA",
    "ఓటాగో ప్రాంతం"
  ],
  [
    "STL",
    "సౌత్‌లాండ్ ప్రాంతం"
  ],
  [
    "TKI",
    "తారానాకి ప్రాంతం"
  ],
  [
    "TAS",
    "టాస్మాన్ జిల్లా"
  ],
  [
    "WKO",
    "వైకాటో ప్రాంతం"
  ],
  [
    "WGN",
    "వెల్లింగ్టన్ ప్రాంతం"
  ],
  [
    "WTC",
    "పశ్చిమ తీర ప్రాంతం"
  ]
];
