export default [
  [
    "PA-1",
    "బోకాస్ డెల్ టోరో ప్రావిన్స్"
  ],
  [
    "PA-4",
    "చిరిక్వి ప్రావిన్స్"
  ],
  [
    "PA-2",
    "కాకల్ ప్రావిన్స్"
  ],
  [
    "PA-3",
    "కొలోన్ ప్రావిన్స్"
  ],
  [
    "PA-5",
    "డారియెన్ ప్రావిన్స్"
  ],
  [
    "PA-EM",
    "ఎంబెరా-వోనాన్ కామర్సా"
  ],
  [
    "PA-6",
    "హెర్రెరా ప్రావిన్స్"
  ],
  [
    "PA-KY",
    "గునా యాలా"
  ],
  [
    "PA-7",
    "లాస్ సాంటోస్ ప్రావిన్స్"
  ],
  [
    "PA-NB",
    "ఎన్గోబ్ బూగుల్ కమార్సా"
  ],
  [
    "PA-9",
    "వెరాగ్వస్ ప్రావిన్స్"
  ]
];
