export default [
  [
    "PE-AMA",
    "అమెజోనాస్ ప్రాంతం"
  ],
  [
    "PE-ANC",
    "అంకాశ్ ప్రాంతం"
  ],
  [
    "PE-APU",
    "అపూరిమాక్ ప్రాంతం"
  ],
  [
    "PE-ARE",
    "అరెక్విపా ప్రాంతం"
  ],
  [
    "PE-AYA",
    "అయాకుచో ప్రాంతం"
  ],
  [
    "PE-CAJ",
    "కాజమార్కా ప్రాంతం"
  ],
  [
    "PE-CUS",
    "కుస్కో ప్రాంతం"
  ],
  [
    "PE-HUV",
    "హువాన్కావెలికా ప్రాంతం"
  ],
  [
    "PE-HUC",
    "హువానుకో ప్రాంతం"
  ],
  [
    "PE-ICA",
    "ఇకా ప్రాంతం"
  ],
  [
    "PE-JUN",
    "జూనిన్ ప్రాంతం"
  ],
  [
    "PE-LAL",
    "లా లిబర్టాడ్ ప్రాంతం"
  ],
  [
    "PE-LAM",
    "లాంబేఖ్ ప్రాంతం"
  ],
  [
    "PE-LIM",
    "లిమా ప్రాంతం"
  ],
  [
    "PE-LMA",
    "లిమా ప్రావిన్స్"
  ],
  [
    "PE-LOR",
    "లోరెటో ప్రాంతం"
  ],
  [
    "PE-MDD",
    "మాడ్రే ద డియాస్ ప్రాంతం"
  ],
  [
    "PE-MOQ",
    "మాక్వెగా ప్రాంతం"
  ],
  [
    "PE-PAS",
    "పాస్కో ప్రాంతం"
  ],
  [
    "PE-PIU",
    "పియూరా ప్రాంతం"
  ],
  [
    "PE-SAM",
    "సాన్ మార్టిన్ ప్రాంతం"
  ],
  [
    "PE-TAC",
    "టాక్నా ప్రాంతం"
  ],
  [
    "PE-TUM",
    "టంబెస్ డిపార్ట్మెంట్"
  ],
  [
    "PE-UCA",
    "ఉకయాలి ప్రాంతం"
  ]
];
