export default [
  [
    "PH-ABR",
    "అబ్రా"
  ],
  [
    "PH-AGN",
    "అగూసన్ డెల్ నార్ట్"
  ],
  [
    "PH-AGS",
    "అగూసన్ డెల్ సుర్"
  ],
  [
    "PH-AKL",
    "అక్లాన్"
  ],
  [
    "PH-ALB",
    "ఆల్బే"
  ],
  [
    "PH-ANT",
    "యాంటిక్"
  ],
  [
    "PH-APA",
    "అపాయేవో"
  ],
  [
    "PH-AUR",
    "అరోరా"
  ],
  [
    "PH-BAS",
    "బాసిలాన్"
  ],
  [
    "PH-BAN",
    "బటాన్"
  ],
  [
    "PH-BTN",
    "బాటేన్స్"
  ],
  [
    "PH-BTG",
    "బటంగాస్"
  ],
  [
    "PH-BEN",
    "బెంగ్వెట్"
  ],
  [
    "PH-BIL",
    "బిలిరాన్"
  ],
  [
    "PH-BOH",
    "బోహోల్"
  ],
  [
    "PH-BUK",
    "బుకిడ్నాన్"
  ],
  [
    "PH-BUL",
    "బులాకాన్"
  ],
  [
    "PH-CAG",
    "కాగేయాన్"
  ],
  [
    "PH-CAN",
    "కామెరైన్స్ నార్టె"
  ],
  [
    "PH-CAS",
    "కామెరైన్స్ సుర్"
  ],
  [
    "PH-CAM",
    "కామిగ్విన్"
  ],
  [
    "PH-CAP",
    "కాపిజ్"
  ],
  [
    "PH-CAT",
    "కటాండుయేన్స్"
  ],
  [
    "PH-CAV",
    "కావిటి"
  ],
  [
    "PH-CEB",
    "సెబు"
  ],
  [
    "PH-NCO",
    "కోటాబాటో"
  ],
  [
    "PH-COM",
    "కాంపోస్టెలా వ్యాలీ"
  ],
  [
    "PH-DAV",
    "డేవా డెల్ నోర్టె"
  ],
  [
    "PH-DAS",
    "డావావో డెల్ సుర్"
  ],
  [
    "PH-DAO",
    "డావావో ఓరియంటల్"
  ],
  [
    "PH-EAS",
    "తూర్పు సమర్"
  ],
  [
    "PH-GUI",
    "గిమారస్"
  ],
  [
    "PH-IFU",
    "ఇఫుగావో"
  ],
  [
    "PH-ILN",
    "ఇలోకోస్ నార్ట్"
  ],
  [
    "PH-ILS",
    "ఇలోకోస్ సుర్"
  ],
  [
    "PH-ILI",
    "ఇలాయిలో"
  ],
  [
    "PH-ISA",
    "ఇసబెల్లా"
  ],
  [
    "PH-KAL",
    "కళింగ"
  ],
  [
    "PH-LUN",
    "లా యూనియన్"
  ],
  [
    "PH-LAG",
    "లాగునా"
  ],
  [
    "PH-LAN",
    "లానావో డెల్ నార్టె"
  ],
  [
    "PH-LAS",
    "లానావో డెల్ సుర్"
  ],
  [
    "PH-LEY",
    "లైటి"
  ],
  [
    "PH-MAG",
    "మాగ్విండానవ్"
  ],
  [
    "PH-MAD",
    "మారిండూక్వె"
  ],
  [
    "PH-MAS",
    "మాస్పేట్"
  ],
  [
    "PH-MSC",
    "మిసామిస్ ఆక్సిడెంటల్"
  ],
  [
    "PH-MSR",
    "మిసామిస్ ఓరియంటల్"
  ],
  [
    "PH-MOU",
    "మౌంటెయిన్ ప్రావిన్స్"
  ],
  [
    "PH-NEC",
    "నెగ్రోస్ ఓక్సిడెంటల్"
  ],
  [
    "PH-NER",
    "నెగ్రోస్ ఓరియంటల్"
  ],
  [
    "PH-NSA",
    "ఉత్తర సమర్"
  ],
  [
    "PH-NUE",
    "నుయేవా ఎసిజా"
  ],
  [
    "PH-NUV",
    "నుయెవా విజ్కాయా"
  ],
  [
    "PH-MDC",
    "ఓక్సిడెంటల్ మిండోరో"
  ],
  [
    "PH-MDR",
    "ఓరియంటల్ మిండోరో"
  ],
  [
    "PH-PLW",
    "పాలావాన్"
  ],
  [
    "PH-PAM",
    "పంపాంగా"
  ],
  [
    "PH-PAN",
    "పాంగాసినన్"
  ],
  [
    "PH-QUE",
    "క్వెజాన్"
  ],
  [
    "PH-QUI",
    "క్విరినో"
  ],
  [
    "PH-RIZ",
    "రిజాల్"
  ],
  [
    "PH-ROM",
    "రాంబ్లాన్"
  ],
  [
    "PH-WSA",
    "సమర్"
  ],
  [
    "PH-SAR",
    "సారంగని"
  ],
  [
    "PH-SIG",
    "సిఖిజోర్"
  ],
  [
    "PH-SOR",
    "సోర్సోగన్"
  ],
  [
    "PH-SCO",
    "దక్షిణ కోటోబాటో"
  ],
  [
    "PH-SLE",
    "దక్షిణ లెయిటే"
  ],
  [
    "PH-SUK",
    "సుల్తాన్ కుదారత్"
  ],
  [
    "PH-SLU",
    "సులు"
  ],
  [
    "PH-SUN",
    "సురిగావో డెల్ నార్టె"
  ],
  [
    "PH-SUR",
    "సురిగావో డెల్ సుర్"
  ],
  [
    "PH-TAR",
    "టార్లాక్"
  ],
  [
    "PH-TAW",
    "టావి-టావి"
  ],
  [
    "PH-ZMB",
    "జాంబేలెస్"
  ],
  [
    "PH-ZAN",
    "జంబావోంగా డెల్ నార్టె"
  ],
  [
    "PH-ZAS",
    "జాంబోంగా డెల్ సుర్"
  ],
  [
    "PH-ZSI",
    "జాంబోంగా సిబుగే"
  ]
];
