export default [
  [
    "PT-20",
    "అజోరెస్"
  ],
  [
    "PT-02",
    "బేజా జిల్లా"
  ],
  [
    "PT-03",
    "బ్రాగా జిల్లా"
  ],
  [
    "PT-05",
    "కాస్టెలో బ్రాంకో జిల్లా"
  ],
  [
    "PT-06",
    "కోయింబ్రా జిల్లా"
  ],
  [
    "PT-07",
    "ఇవోరా జిల్లా"
  ],
  [
    "PT-08",
    "ఫారో జిల్లా"
  ],
  [
    "PT-10",
    "లీరియా జిల్లా"
  ],
  [
    "PT-14",
    "సాంటారెమ్ జిల్లా"
  ],
  [
    "PT-15",
    "సెటుబల్ జిల్లా"
  ],
  [
    "PT-16",
    "వియానా డూ కాస్టెలో జిల్లా"
  ],
  [
    "PT-18",
    "విసియూ జిల్లా"
  ]
];
