export default [
  [
    "AB",
    "ఆల్బా కౌంటీ"
  ],
  [
    "AR",
    "అరద్ కౌంటీ"
  ],
  [
    "AG",
    "ఆర్జెస్ కౌంటీ"
  ],
  [
    "BH",
    "బిహోర్ కౌంటీ"
  ],
  [
    "BN",
    "బిస్ట్రిటా -నాసౌద్ కౌంటీ"
  ],
  [
    "BT",
    "బోటోసాని కౌంటీ"
  ],
  [
    "BV",
    "బ్రాసోవ్ కౌంటీ"
  ],
  [
    "BR",
    "బ్రెయిలా కౌంటీ"
  ],
  [
    "B",
    "బుఖారెస్ట్"
  ],
  [
    "BZ",
    "బుజావ్ కౌంటీ"
  ],
  [
    "CL",
    "కాలారసి కౌంటీ"
  ],
  [
    "CS",
    "కారస్-సెవరిన్ కౌంటీ"
  ],
  [
    "CJ",
    "క్లజ్ కౌంటీ"
  ],
  [
    "CT",
    "కాన్‌స్టాంటా కౌంటీ"
  ],
  [
    "CV",
    "కోవస్నా కౌంటీ"
  ],
  [
    "DB",
    "డాంబోవిటా కౌంటీ"
  ],
  [
    "DJ",
    "డోల్జీ కౌంటీ"
  ],
  [
    "GL",
    "గలాటి కౌంటీ"
  ],
  [
    "GR",
    "జియర్జియు కౌంటీ"
  ],
  [
    "GJ",
    "గోర్జ్ కౌంటీ"
  ],
  [
    "HR",
    "హార్గిటా కౌంటీ"
  ],
  [
    "HD",
    "హునెండోవరా కౌంటీ"
  ],
  [
    "IS",
    "అయాసీ కౌంటీ"
  ],
  [
    "IL",
    "లాలోమితా కౌంటీ"
  ],
  [
    "IF",
    "ఇల్ఫో కౌంటీ"
  ],
  [
    "MH",
    "మెహెడినిటి కౌంటీ"
  ],
  [
    "MS",
    "మూరెస్ కౌంటీ"
  ],
  [
    "NT",
    "నీమ్ట్ కౌంటీ"
  ],
  [
    "OT",
    "ఓల్ట్ కౌంటీ"
  ],
  [
    "PH",
    "ప్రహోవా కౌంటీ"
  ],
  [
    "SJ",
    "సలాజ్ కౌంటీ"
  ],
  [
    "SM",
    "సాటు మేర్ కౌంటీ"
  ],
  [
    "SB",
    "సిబియు కౌంటీ"
  ],
  [
    "SV",
    "సుకియావా కౌంటీ"
  ],
  [
    "TR",
    "టెలియోర్మన్ కౌంటీ"
  ],
  [
    "TM",
    "టిమిస్ కౌంటీ"
  ],
  [
    "TL",
    "టుల్సీ కౌంటీ"
  ],
  [
    "VL",
    "వాల్సియా కౌంటీ"
  ],
  [
    "VS",
    "వాస్లూయి కౌంటీ"
  ],
  [
    "VN",
    "వ్రాన్సియా కౌంటీ"
  ]
];
