export default [
  [
    "AD",
    "అడీగియా రిపబ్లిక్"
  ],
  [
    "AL",
    "అల్టాయి రిపబ్లిక్"
  ],
  [
    "ALT",
    "అల్టాయ్ క్రే"
  ],
  [
    "AMU",
    "అమూర్ ఓబ్లాస్ట్"
  ],
  [
    "ARK",
    "అర్కాజెల్స్క్ ఓబ్లాస్ట్"
  ],
  [
    "AST",
    "ఆస్ట్రాఖాన్ ఓబ్లాస్ట్"
  ],
  [
    "BA",
    "బష్కొర్తోస్తాన్"
  ],
  [
    "BEL",
    "బెల్గోరోడ్ ఓబ్లాస్ట్"
  ],
  [
    "BRY",
    "బ్రయాంక్స్ ఓబ్లాస్ట్"
  ],
  [
    "BU",
    "బుర్యాట్ రిపబ్లిక్"
  ],
  [
    "CE",
    "చెచెన్ రిపబ్లిక్"
  ],
  [
    "CHE",
    "చెల్యాబిన్స్క్ ఓబ్లాస్ట్"
  ],
  [
    "CHU",
    "చుకోట్కా అటానమస్ ఓకుర్గ్"
  ],
  [
    "CU",
    "చువాశ్ రిపబ్లిక్"
  ],
  [
    "DA",
    "రిపబ్లిక్ ఆఫ్ డాగెస్తాన్"
  ],
  [
    "IRK",
    "ఇర్కుట్స్క్ ఓబ్లాస్ట్"
  ],
  [
    "IVA",
    "ఇవానోవో ఓబ్లాస్ట్"
  ],
  [
    "YEV",
    "జ్యూవిష్ అటానమస్ ఓబ్లాస్ట్"
  ],
  [
    "KB",
    "కబార్డినో-బాల్కర్ రిపబ్లిక్"
  ],
  [
    "KGD",
    "కాలినింగ్రాడ్ ఓబ్లాస్ట్"
  ],
  [
    "KL",
    "రిపబ్లిక్ ఆప్ కాల్మైకియా"
  ],
  [
    "KLU",
    "కాలుగా ఓబ్లాస్ట్"
  ],
  [
    "KAM",
    "కమ్చత్కా క్రాయ్"
  ],
  [
    "KC",
    "కరాచే-చెర్కెస్ రిపబ్లిక్"
  ],
  [
    "KR",
    "రిపబ్లిక్ ఆఫ్ కారేలియా"
  ],
  [
    "KEM",
    "కెమెరోవో ఓబ్లాస్ట్"
  ],
  [
    "KHA",
    "ఖబారోవస్క్ క్రే"
  ],
  [
    "KK",
    "ఖకాసియా రిపబ్లిక్"
  ],
  [
    "KHM",
    "ఖాంటీ-మాన్సి అటానమస్ ఓక్రుగ్"
  ],
  [
    "KIR",
    "కిరోవ్ ఓబ్లాస్ట్"
  ],
  [
    "KO",
    "కోమి రిపబ్లిక్"
  ],
  [
    "KOS",
    "కాస్ట్రోమా ఓబ్లాస్ట్"
  ],
  [
    "KDA",
    "క్రాస్నోడర్ క్రే"
  ],
  [
    "KYA",
    "క్రాస్నోయార్క్ క్రే"
  ],
  [
    "KGN",
    "కుర్గన్ ఓబ్లాస్ట్"
  ],
  [
    "KRS",
    "కుర్సుక్ ఓబ్లాస్ట్"
  ],
  [
    "LEN",
    "లెనిన్‌గ్రాడ్ ఓబ్లాస్ట్"
  ],
  [
    "LIP",
    "లిపెట్క్ ఓబ్లాస్ట్"
  ],
  [
    "MAG",
    "మగాడాన్ ఓబ్లాస్ట్"
  ],
  [
    "ME",
    "మారిఎల్ రిపబ్లిక్"
  ],
  [
    "MO",
    "మోర్డోవియా రిపబ్లిక్"
  ],
  [
    "MOW",
    "మాస్కో"
  ],
  [
    "MOS",
    "మాస్కో ఓబ్లాస్ట్"
  ],
  [
    "MUR",
    "ముర్మాన్స్క్ ఓబ్లాస్ట్"
  ],
  [
    "NEN",
    "నెనేట్స్ ఆటానమస్ ఓక్రుగ్"
  ],
  [
    "NIZ",
    "నిజ్నీ నోవ్‌గోరోడ్ ఓబ్లాస్ట్"
  ],
  [
    "NGR",
    "నావ్‌గొరోడ్ ఓబ్లాస్ట్"
  ],
  [
    "NVS",
    "నోవాోసిబ్రిస్క్ ఓబ్లాస్ట్"
  ],
  [
    "OMS",
    "ఓమస్క్ ఓబ్లాస్ట్"
  ],
  [
    "ORE",
    "ఓరెెంబర్గ్ ఓబ్లాస్ట్"
  ],
  [
    "ORL",
    "ఓర్యోల్ ఓబ్లాస్ట్"
  ],
  [
    "PNZ",
    "పెంజా ఓబ్లాస్ట్"
  ],
  [
    "PER",
    "పర్మ్ క్రే"
  ],
  [
    "PRI",
    "ప్రైమోర్స్కీ క్రే"
  ],
  [
    "PSK",
    "ప్సాకోవ్ ఓబ్లాస్ట్"
  ],
  [
    "ROS",
    "రోస్టోవ్ ఓబ్లాస్ట్"
  ],
  [
    "RYA",
    "రయాజన్ ఓబ్లాస్ట్"
  ],
  [
    "SPE",
    "సెయింట్ పీటర్స్‌బర్గ్"
  ],
  [
    "SA",
    "సాఖా రిపబ్లిక్"
  ],
  [
    "SAK",
    "సఖాలిన్ ఓబ్లాస్ట్"
  ],
  [
    "SAM",
    "సమారా ఓబ్లాస్ట్"
  ],
  [
    "SAR",
    "సరాటోవ్ ఓబ్లాస్ట్"
  ],
  [
    "SE",
    "రిపబ్లిక్ ఆఫ్ నార్త్ ఒసేటియా-అలేనియా"
  ],
  [
    "SMO",
    "స్మోలెన్స్క్ ఓబ్లాస్ట్"
  ],
  [
    "STA",
    "స్టావరోపోల్ క్రే"
  ],
  [
    "SVE",
    "స్వెర్డ్‌లోవస్క్ ఓబ్లాస్ట్"
  ],
  [
    "TAM",
    "టాంబోవ్ ఓబ్లాస్ట్"
  ],
  [
    "TA",
    "టాటర్ స్టాన్"
  ],
  [
    "TOM",
    "టామస్క్ ఓబ్లాస్ట్"
  ],
  [
    "TUL",
    "టూలా ఓబ్లాస్ట్"
  ],
  [
    "TVE",
    "ట్వర్ ఓబ్లాస్ట్"
  ],
  [
    "TYU",
    "ట్యూమన్ ఓబ్లాస్ట్"
  ],
  [
    "TY",
    "టువా రిపబ్లిక్"
  ],
  [
    "UD",
    "ఉడ్మర్ట్ రిపబ్లిక్"
  ],
  [
    "ULY",
    "ఉల్యనోవస్క్ ఓబ్లాస్ట్"
  ],
  [
    "VLA",
    "వ్లాదిమీర్ ఓబ్లాస్ట్"
  ],
  [
    "VGG",
    "వోల్గోగ్రాడ్"
  ],
  [
    "VLG",
    "వోోలోగ్డా ఓబ్లాస్ట్"
  ],
  [
    "VOR",
    "వోరోనెజ్ ఓబ్లాస్ట్"
  ],
  [
    "YAN",
    "యమాలో-నెనెట్స్ అటానమస్ ఓక్రుగ్"
  ],
  [
    "YAR",
    "యారాస్లావి ఓబ్లాస్ట్"
  ],
  [
    "ZAB",
    "జాబేకాల్స్కీ క్రే"
  ]
];
