export default [
  [
    "TH-37",
    "అమ్నట్ కోరాయెన్"
  ],
  [
    "TH-15",
    "ఆంగ్ థాంగ్"
  ],
  [
    "TH-10",
    "బ్యాంకాక్"
  ],
  [
    "TH-38",
    "బుయెంగ్ కాన్"
  ],
  [
    "TH-31",
    "బూరీ రామ్"
  ],
  [
    "TH-24",
    "చాచోయెంగ్సావో"
  ],
  [
    "TH-18",
    "చాయ్ నాట్"
  ],
  [
    "TH-36",
    "చయాఫుమ్"
  ],
  [
    "TH-22",
    "చాంతాబురి"
  ],
  [
    "TH-50",
    "చియాంగ్ మాయి"
  ],
  [
    "TH-57",
    "చియాంగ్ రాయి"
  ],
  [
    "TH-20",
    "చోన్ బ్యూరి"
  ],
  [
    "TH-86",
    "చుంఫాన్"
  ],
  [
    "TH-46",
    "కలాసిన్"
  ],
  [
    "TH-62",
    "కాంఫేంగ్ ఫెట్"
  ],
  [
    "TH-71",
    "కాంచనబురి"
  ],
  [
    "TH-40",
    "ఖోన్ కాయిన్"
  ],
  [
    "TH-81",
    "క్రాబీ"
  ],
  [
    "TH-52",
    "లాంపాంగ్"
  ],
  [
    "TH-51",
    "లాంఫున్"
  ],
  [
    "TH-42",
    "లోయీ"
  ],
  [
    "TH-16",
    "లోప్‌బూరి"
  ],
  [
    "TH-58",
    "మే హాంగ్ సన్"
  ],
  [
    "TH-44",
    "మహా సరఖామ్"
  ],
  [
    "TH-49",
    "ముక్దాహన్"
  ],
  [
    "TH-26",
    "నాఖోన్ నాయోక్"
  ],
  [
    "TH-73",
    "నాఖోన్ పాథమ్"
  ],
  [
    "TH-48",
    "నాఖోోన్ ఫానోమ్"
  ],
  [
    "TH-30",
    "నాఖోన్ రాట్చాసిమా"
  ],
  [
    "TH-60",
    "నాఖోన్ సావన్"
  ],
  [
    "TH-80",
    "నాఖోన్ సి తమ్మారాట్"
  ],
  [
    "TH-55",
    "నాన్"
  ],
  [
    "TH-96",
    "నేరాథివాట్"
  ],
  [
    "TH-39",
    "నాంగ్ బువా లామ్ ఫూ"
  ],
  [
    "TH-43",
    "నాంగ్ ఖాయ్"
  ],
  [
    "TH-12",
    "నాంతాబురి"
  ],
  [
    "TH-13",
    "పాథుమ్ థాని"
  ],
  [
    "TH-94",
    "పట్టాని"
  ],
  [
    "TH-S",
    "పట్టాయా"
  ],
  [
    "TH-82",
    "ఫాంగ్ ఎన్గా"
  ],
  [
    "TH-93",
    "ఫాతాలుంగ్"
  ],
  [
    "TH-56",
    "ఫాయావో"
  ],
  [
    "TH-67",
    "ఫెట్చాబున్"
  ],
  [
    "TH-76",
    "ఫెట్చాబురి"
  ],
  [
    "TH-66",
    "ఫిచిట్"
  ],
  [
    "TH-65",
    "ఫిట్స్ అనులోక్"
  ],
  [
    "TH-14",
    "ఫ్రా నాఖోన్ సి అయుతాయా"
  ],
  [
    "TH-54",
    "ఫ్రాయీ"
  ],
  [
    "TH-83",
    "ఫుకెట్"
  ],
  [
    "TH-25",
    "ప్రాజిన్ బురి"
  ],
  [
    "TH-77",
    "ప్రాచువాప్ ఖిరి ఖాన్"
  ],
  [
    "TH-85",
    "రానోంగ్"
  ],
  [
    "TH-70",
    "రాట్చాబురి"
  ],
  [
    "TH-21",
    "రయోంగ్"
  ],
  [
    "TH-45",
    "రోయి ఎట్"
  ],
  [
    "TH-27",
    "సా కాయో"
  ],
  [
    "TH-47",
    "సాకోన్ నాఖోన్"
  ],
  [
    "TH-11",
    "సాముట్ ప్రకాన్"
  ],
  [
    "TH-74",
    "సముట్ సాఖోన్"
  ],
  [
    "TH-75",
    "సముత్ సాంగ్‌ఖ్రామ్"
  ],
  [
    "TH-19",
    "సారాబురి"
  ],
  [
    "TH-91",
    "సాటన్"
  ],
  [
    "TH-17",
    "సింగ్ బురి"
  ],
  [
    "TH-33",
    "సి సా కెట్"
  ],
  [
    "TH-90",
    "సాంగ్‌ఖ్లా"
  ],
  [
    "TH-64",
    "సుఖోతాయి"
  ],
  [
    "TH-72",
    "సుఫాన్బురి"
  ],
  [
    "TH-84",
    "సూరత్ థాని"
  ],
  [
    "TH-32",
    "సూరిన్"
  ],
  [
    "TH-63",
    "టాక్"
  ],
  [
    "TH-92",
    "ట్రాంగ్"
  ],
  [
    "TH-23",
    "ట్రాట్"
  ],
  [
    "TH-34",
    "ఉబోన్ రట్చతాని"
  ],
  [
    "TH-41",
    "ఉడోన్ థాని"
  ],
  [
    "TH-61",
    "ఉతాయి థాని"
  ],
  [
    "TH-53",
    "ఉట్టరాడిట్"
  ],
  [
    "TH-95",
    "యాలా"
  ],
  [
    "TH-35",
    "యాసోథాన్"
  ]
];
