export default [
  [
    "UY-AR",
    "ఆర్టిగాస్ డిపార్ట్మెంట్"
  ],
  [
    "UY-CA",
    "కేన్లోన్స్ డిపార్ట్మెంట్"
  ],
  [
    "UY-CL",
    "సెర్రో లార్గో డిపార్ట్మెంట్"
  ],
  [
    "UY-CO",
    "కొలోనియా డిపార్ట్మెంట్"
  ],
  [
    "UY-DU",
    "డూరాజ్నో డిపార్ట్మెంట్"
  ],
  [
    "UY-FS",
    "ఫ్లోరెస్ డిపార్ట్మెంట్"
  ],
  [
    "UY-FD",
    "ఫ్లోరిడా డిపార్ట్మెంట్"
  ],
  [
    "UY-LA",
    "లావెలేజా డిపార్ట్మెంట్"
  ],
  [
    "UY-MA",
    "మాల్డోనాడో డిపార్ట్మెంట్"
  ],
  [
    "UY-MO",
    "మాంటివీడియో డిపార్ట్మెంట్"
  ],
  [
    "UY-PA",
    "పేసాండు డిపార్ట్మెంట్"
  ],
  [
    "UY-RN",
    "రియో నెగ్రో డిపార్ట్మెంట్"
  ],
  [
    "UY-RV",
    "రివేరా డిపార్ట్మెంట్"
  ],
  [
    "UY-RO",
    "రోచా డిపార్ట్మెంట్"
  ],
  [
    "UY-SA",
    "సాల్టో డిపార్ట్మెంట్"
  ],
  [
    "UY-SJ",
    "సాన్ జోస్ డిపార్ట్మెంట్"
  ],
  [
    "UY-SO",
    "సోరియానో డిపార్ట్మెంట్"
  ],
  [
    "UY-TA",
    "టాకువారెంబో డిపార్ట్మెంట్"
  ],
  [
    "UY-TT",
    "ట్రియెంటా ట్రెస్ డిపార్ట్మెంట్"
  ]
];
