export default {
  "AE": [
    [
      "AZ",
      "আবুধাবি আমিরাত"
    ],
    [
      "AJ",
      "আজমান এমিরাত"
    ],
    [
      "DU",
      "দুবাই আমিরাত"
    ],
    [
      "FU",
      "ফুজায়রা"
    ],
    [
      "RK",
      "রাস আল-খাইমাহ"
    ],
    [
      "SH",
      "শারজাহ আমিরাত"
    ],
    [
      "UQ",
      "উম্মুল কুয়াইন"
    ]
  ],
  "AR": [
    [
      "B",
      "বুয়েনোস আয়ারস প্রদেশ"
    ],
    [
      "K",
      "কাতামারকা প্রদেশ"
    ],
    [
      "H",
      "ক্যাকো প্রদেশ"
    ],
    [
      "U",
      "চুবুট প্রদেশ"
    ],
    [
      "C",
      "বুয়েনোস আইরেস"
    ],
    [
      "X",
      "কর্ডোবা প্রদেশ"
    ],
    [
      "W",
      "কারিয়েন্তেস"
    ],
    [
      "E",
      "এন্ত্রে রিও প্রদেশ"
    ],
    [
      "P",
      "ফারমোসা প্রদেশ"
    ],
    [
      "Y",
      "জুজুয় প্রদেশ"
    ],
    [
      "L",
      "লা পাম্পা প্রদেশ"
    ],
    [
      "F",
      "লা রিওজা প্রদেশ"
    ],
    [
      "M",
      "মেন্ডোজা প্রদেশ"
    ],
    [
      "N",
      "মিশনেস প্রদেশ"
    ],
    [
      "Q",
      "নিউকুয়েন প্রদেশ"
    ],
    [
      "R",
      "রিও নিগ্রো প্রদেশ"
    ],
    [
      "A",
      "সালতা প্রদেশ"
    ],
    [
      "J",
      "সান জুয়ান প্রদেশ"
    ],
    [
      "D",
      "স্কোযান লুই প্রদেশ"
    ],
    [
      "Z",
      "স্যান্টা ক্রুয প্রদেশ"
    ],
    [
      "S",
      "সয়া স্যান্টা ফে প্রদেশ"
    ],
    [
      "G",
      "স্যান্টিয়াগো ডেল এস্তেরো প্রদেশ"
    ],
    [
      "V",
      "টিয়েরা দেল ফুয়েগোঁ"
    ],
    [
      "T",
      "তুকুম্যান প্রদেশ"
    ]
  ],
  "AU": [
    [
      "ACT",
      "অস্ট্রেলিয়ান ক্যাপিটাল টেরিটরি"
    ],
    [
      "NSW",
      "নিউ সাউথ ওয়েল্স"
    ],
    [
      "NT",
      "নর্দান টেরিটরি"
    ],
    [
      "QLD",
      "কুইন্সল্যান্ড"
    ],
    [
      "SA",
      "সাউথ অস্ট্রেলিয়া"
    ],
    [
      "TAS",
      "তাসমানিয়া"
    ],
    [
      "VIC",
      "ভিক্টোরিয়া"
    ],
    [
      "WA",
      "ওয়েস্টার্ন অস্ট্রেলিয়া"
    ]
  ],
  "BR": [
    [
      "AC",
      "একর"
    ],
    [
      "AL",
      "আলাগোয়াস"
    ],
    [
      "AP",
      "আমাপা"
    ],
    [
      "AM",
      "আমাজোনাস"
    ],
    [
      "BA",
      "বাহিয়া"
    ],
    [
      "CE",
      "সিয়ারা"
    ],
    [
      "DF",
      "ফেডারেল জেলা"
    ],
    [
      "ES",
      "এস্পিরিতো স্যান্টো"
    ],
    [
      "GO",
      "গৌয়াস"
    ],
    [
      "MA",
      "মহানহো"
    ],
    [
      "MT",
      "মাতো গ্রসো"
    ],
    [
      "MS",
      "মাতো গ্রোস দো সৌল"
    ],
    [
      "MG",
      "মিনাস জেরাসিয়া"
    ],
    [
      "PA",
      "প্যাারা"
    ],
    [
      "PB",
      "পারায়বা"
    ],
    [
      "PR",
      "পারানা"
    ],
    [
      "PE",
      "পেরনাবুকু"
    ],
    [
      "PI",
      "পিয়াউই"
    ],
    [
      "RN",
      "রিও গ্রান্ডে ডু নর্টে"
    ],
    [
      "RS",
      "রিও গ্রান্ডে দু সোল"
    ],
    [
      "RO",
      "রন্ডোনিয়া"
    ],
    [
      "RR",
      "রোরাইমা প্রদেশ"
    ],
    [
      "SC",
      "স্যান্টা ক্যাটারিনা"
    ],
    [
      "SP",
      "সাঁও পাওলো"
    ],
    [
      "SE",
      "সারজিপে"
    ],
    [
      "TO",
      "টোক্যান্টিন"
    ]
  ],
  "CA": [
    [
      "AB",
      "এ্যালবার্টা"
    ],
    [
      "BC",
      "ব্রিটিশ কলাম্বিয়া"
    ],
    [
      "MB",
      "ম্যানিটোবা"
    ],
    [
      "NB",
      "নিউ ব্রান্সউইক"
    ],
    [
      "NL",
      "নিউফাউন্ডল্যান্ড এবং ল্যাব্রাডর"
    ],
    [
      "NT",
      "উত্তর পশ্চিম অঞ্চল"
    ],
    [
      "NS",
      "নভা স্কশিয়া"
    ],
    [
      "NU",
      "নুনাভুত"
    ],
    [
      "ON",
      "অন্টারিও"
    ],
    [
      "PE",
      "প্রিন্স এডওয়ার্ড দ্বীপ"
    ],
    [
      "QC",
      "কুইবেক"
    ],
    [
      "SK",
      "সাস্কাচুয়ান"
    ],
    [
      "YT",
      "ইউকোন"
    ]
  ],
  "CL": [
    [
      "TA",
      "তারাপাকা অঞ্চল"
    ],
    [
      "AN",
      "আন্তুফাগাস্তা অঞ্চল"
    ],
    [
      "AT",
      "আটকামা অঞ্চল"
    ],
    [
      "CO",
      "কুকিম্বু অঞ্চল"
    ],
    [
      "VS",
      "বালপারাইসো অঞ্চল"
    ],
    [
      "RM",
      "সান্তিয়াগো মেট্রোপলিটন অঞ্চল"
    ],
    [
      "LI",
      "লিবার্তাদো জেনারেল বার্নাডো ও’হিগিন্স অঞ্চল"
    ],
    [
      "ML",
      "মউলে অঞ্চল"
    ],
    [
      "BI",
      "অঞ্চল মেট্রোপলিটন"
    ],
    [
      "AR",
      "আরাকানিয়া অঞ্চল"
    ],
    [
      "LR",
      "লস রিওস অঞ্চল"
    ],
    [
      "LL",
      "লস লাগোস অঞ্চল"
    ],
    [
      "AI",
      "আয়সেন অঞ্চল"
    ],
    [
      "MA",
      "মাগালানেস লা এন্টার্কটিকা চিলিয়েনা অঞ্চল"
    ]
  ],
  "CN": [
    [
      "AH",
      "আনহুয়েই"
    ],
    [
      "BJ",
      "বেইজিং"
    ],
    [
      "CQ",
      "ছোংছিং"
    ],
    [
      "FJ",
      "ফুচিয়েন"
    ],
    [
      "GS",
      "কানসু"
    ],
    [
      "GD",
      "কুয়াংতুঙ"
    ],
    [
      "GX",
      "কুয়াংশি"
    ],
    [
      "GZ",
      "কুয়েইচৌ"
    ],
    [
      "HI",
      "হাইনান"
    ],
    [
      "HE",
      "হ্যপেই"
    ],
    [
      "HL",
      "হেইলোংচিয়াং"
    ],
    [
      "HA",
      "হ্যনান"
    ],
    [
      "HB",
      "হুপেই"
    ],
    [
      "HN",
      "হুনান"
    ],
    [
      "NM",
      "অন্তর্দেশীয় মঙ্গোলিয়া"
    ],
    [
      "JS",
      "চিয়াংসু"
    ],
    [
      "JX",
      "চিয়াংশি"
    ],
    [
      "JL",
      "চিলিন"
    ],
    [
      "LN",
      "লিয়াওনিং"
    ],
    [
      "NX",
      "নিংশিয়া"
    ],
    [
      "QH",
      "ছিংহাই"
    ],
    [
      "SN",
      "শ্যানসি"
    ],
    [
      "SD",
      "শানতুং"
    ],
    [
      "SH",
      "সাংহাই"
    ],
    [
      "SX",
      "শানসি"
    ],
    [
      "SC",
      "সিছুয়ান"
    ],
    [
      "TJ",
      "থিয়েনচিন"
    ],
    [
      "XJ",
      "শিনচিয়াং"
    ],
    [
      "YZ",
      "তিব্বত স্বায়ত্তশাসিত অঞ্চল"
    ],
    [
      "YN",
      "ইউনান"
    ],
    [
      "ZJ",
      "চেচিয়াং"
    ]
  ],
  "CO": [
    [
      "AMA",
      "আমাজুনাস বিভাগ"
    ],
    [
      "ANT",
      "আন্টিকুইয়া বিভাগ"
    ],
    [
      "ARA",
      "আরোকা বিভাগ"
    ],
    [
      "ATL",
      "আটলান্টিকো বিভাগ"
    ],
    [
      "DC",
      "বোগোতা"
    ],
    [
      "BOL",
      "বলিভার বিভাগ"
    ],
    [
      "BOY",
      "বয়াকা বিভাগ"
    ],
    [
      "CAL",
      "কালডাস বিভাগ"
    ],
    [
      "CAQ",
      "কাকুয়েটা বিভাগ"
    ],
    [
      "CAS",
      "কাসানরে বিভাগ"
    ],
    [
      "CAU",
      "কাউকা বিভাগ"
    ],
    [
      "CES",
      "সিজার বিভাগ"
    ],
    [
      "CHO",
      "কুকো বিভাগ"
    ],
    [
      "COR",
      "কর্ডোবা বিভাগ"
    ],
    [
      "CUN",
      "কুন্ডিনামাকা বিভাগ"
    ],
    [
      "GUA",
      "গোয়াইনিয়া বিভাগ"
    ],
    [
      "GUV",
      "গোয়াভিরে বিভাগ"
    ],
    [
      "HUI",
      "হুইলা বিভাগ"
    ],
    [
      "LAG",
      "লা গোয়াজিরা বিভাগ"
    ],
    [
      "MAG",
      "মাগডালেনা বিভাগ"
    ],
    [
      "MET",
      "মেটা"
    ],
    [
      "NAR",
      "নারিনো বিভাগ"
    ],
    [
      "NSA",
      "নর্থে ডি সান্তান্ডের বিভাগ"
    ],
    [
      "PUT",
      "পুতোমাইয়ো বিভাগ"
    ],
    [
      "QUI",
      "কিনদিও বিভাগ"
    ],
    [
      "RIS",
      "রিসারালডা বিভাগ"
    ],
    [
      "SAP",
      "দ্বীপপুঞ্জ সেন্ট আন্ড্রেজ, প্রভিডেন্স এবং সেন্ট কাতালিনা"
    ],
    [
      "SAN",
      "স্যানটানডার বিভাগ"
    ],
    [
      "SUC",
      "সুক্রে বিভাগ"
    ],
    [
      "TOL",
      "টোলিমা বিভাগ"
    ],
    [
      "VAC",
      "ভাল ডেল কাউকা বিভাগ"
    ],
    [
      "VAU",
      "ভুপ্স বিভাগ"
    ],
    [
      "VID",
      "ভিকাদা বিভাগ"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "আলাজুয়েলা প্রদেশ"
    ],
    [
      "CR-G",
      "গুনাস্যাচ প্রদেশ"
    ],
    [
      "CR-P",
      "পুন্টারেনাস প্রদেশ"
    ],
    [
      "CR-SJ",
      "স্যাান জোসে প্রদেশ"
    ]
  ],
  "EG": [
    [
      "SHR",
      "আল শারকিয়া গভর্নোরেট"
    ],
    [
      "ALX",
      "আলেক্সান্দ্রিয়া গভর্নোরেট"
    ],
    [
      "AST",
      "আসুত গভর্নোরেট"
    ],
    [
      "BH",
      "বেহিরা গভর্নোরেট"
    ],
    [
      "BNS",
      "বানি সুয়েফ গভর্নোরেট"
    ],
    [
      "C",
      "কায়রো গভর্নোরেট"
    ],
    [
      "DK",
      "ডাকাহ্লিয়া গভর্নোরেট"
    ],
    [
      "DT",
      "দামিয়েট্টা গভর্নোরেট"
    ],
    [
      "GH",
      "ঘারবিয়া গভর্নোরেট"
    ],
    [
      "GZ",
      "গিজা গভর্নোরেট"
    ],
    [
      "IS",
      "ইস্মাইলিয়া গভর্নোরেট"
    ],
    [
      "KFS",
      "কাফ্র এল-শেইখ গভর্নোরেট"
    ],
    [
      "MT",
      "মাত্রুহ গভর্নোরেট"
    ],
    [
      "MN",
      "মিন্যা গভর্নোরেট"
    ],
    [
      "MNF",
      "মনুফিয়া গভর্নোরেট"
    ],
    [
      "WAD",
      "নিউ ভ্যালি গভর্নোরেট"
    ],
    [
      "SIN",
      "নর্থ সিনাই গভর্নোরেট"
    ],
    [
      "PTS",
      "পোর্ট সঈদ গভর্নোরেট"
    ],
    [
      "KB",
      "কালুবিয়া গভর্নোরেট"
    ],
    [
      "KN",
      "কেনা গভর্নোরেট"
    ],
    [
      "BA",
      "লোহিত সাগর গভর্নোরেট"
    ],
    [
      "SHG",
      "সোহাগ গভর্নোরেট"
    ],
    [
      "JS",
      "দক্ষিন সিনাই গভর্নোরেট"
    ],
    [
      "SUZ",
      "সুয়েজ গভর্নোরেট"
    ]
  ],
  "ES": [
    [
      "C",
      "এ করুনা প্রদেশ"
    ],
    [
      "VI",
      "এলাভা"
    ],
    [
      "AB",
      "আল্বাসেটে প্রদেশ"
    ],
    [
      "A",
      "আলিকান্তে প্রদেশ"
    ],
    [
      "AL",
      "আল্মেরিয়া প্রদেশ"
    ],
    [
      "AV",
      "এভিলা প্রদেশ"
    ],
    [
      "BA",
      "বাদাজোজ প্রদেশ"
    ],
    [
      "PM",
      "বেলারিক আইল্যান্ডস²"
    ],
    [
      "B",
      "বার্সেলোনা প্রদেশ"
    ],
    [
      "BU",
      "বুর্গোস প্রদেশ"
    ],
    [
      "CC",
      "সিরেরেস প্রদেশ"
    ],
    [
      "CA",
      "কাদিস প্রদেশ"
    ],
    [
      "S",
      "কান্তাব্রিয়া²"
    ],
    [
      "CS",
      "ক্যাস্টেল্লন প্রদেশ"
    ],
    [
      "CE",
      "সিউচা"
    ],
    [
      "CR",
      "কিউদাদ"
    ],
    [
      "CO",
      "কর্ডোবা প্রদেশ"
    ],
    [
      "CU",
      "কুয়েঙ্কা প্রদেশ"
    ],
    [
      "GI",
      "গিরোনা প্রদেশ"
    ],
    [
      "GR",
      "গ্রানাডা প্রদেশ"
    ],
    [
      "GU",
      "গুয়াডালাজারা প্রদেশ"
    ],
    [
      "SS",
      "গিপুজকোয়া"
    ],
    [
      "H",
      "হুল্ভা প্রদেশ"
    ],
    [
      "HU",
      "হুয়েস্কা প্রদেশ"
    ],
    [
      "J",
      "জিয়ান প্রদেশ"
    ],
    [
      "LO",
      "লা রিওজা"
    ],
    [
      "GC",
      "লাস পালমাস প্রদেশ"
    ],
    [
      "L",
      "লিইডা প্রদেশ"
    ],
    [
      "LU",
      "লুগো প্রদেশ"
    ],
    [
      "ML",
      "মেলিলা"
    ],
    [
      "NA",
      "নাবারা²"
    ],
    [
      "OR",
      "ওরেন্স প্রদেশ"
    ],
    [
      "P",
      "প্যালেসিয়া প্রদেশ"
    ],
    [
      "PO",
      "পন্টেভেদ্রা প্রদেশ"
    ],
    [
      "SA",
      "সালামানকা প্রদেশ"
    ],
    [
      "TF",
      "স্যান্টা ক্রুজ দে টেনেলিফে প্রদেশ"
    ],
    [
      "SE",
      "সেভিলি প্রদেশ"
    ],
    [
      "SO",
      "সোরিয়া প্রদেশ"
    ],
    [
      "T",
      "তারাগোনা প্রদেশ"
    ],
    [
      "V",
      "ভ্যালেন্সিয়া প্রদেশ"
    ],
    [
      "VA",
      "ভ্যাল্লাদোলিড প্রদেশ"
    ],
    [
      "BI",
      "বিসকে"
    ],
    [
      "ZA",
      "জামোড়া প্রদেশ"
    ],
    [
      "Z",
      "জাারাগোজা প্রদেশ"
    ]
  ],
  "GT": [
    [
      "AVE",
      "আল্টা ভেরাপাজ বিভাগ"
    ],
    [
      "BVE",
      "বাজা ভারাপ্যাজ বিভাগ"
    ],
    [
      "CMT",
      "কিমালতেনাগো বিভাগ"
    ],
    [
      "CQM",
      "কিকুইমোলা বিভাগ"
    ],
    [
      "EPR",
      "এল প্রোগ্রেসো বিভাগ"
    ],
    [
      "ESC",
      "এস্কুইন্টাল বিভাগ"
    ],
    [
      "GUA",
      "গোয়াতেমালা বিভাগ"
    ],
    [
      "HUE",
      "হিউইউইটেনংগো বিভাগ"
    ],
    [
      "IZA",
      "ইজাবাল বিভাগ"
    ],
    [
      "JAL",
      "জ্যাালাপা বিভাগ"
    ],
    [
      "JUT",
      "জুতিপা বিভাগ"
    ],
    [
      "PET",
      "পেটেন"
    ],
    [
      "QUE",
      "কুয়ােটজালেনাং বিভাগ"
    ],
    [
      "QUI",
      "কিচে বিভাগ"
    ],
    [
      "RET",
      "রেতালহোলে বিভাগ"
    ],
    [
      "SAC",
      "সাকাতেপেকুয়েজ বিভাগ"
    ],
    [
      "SMA",
      "সান মার্কো বিভাগ"
    ],
    [
      "SRO",
      "সান্তা রোসা বিভাগ"
    ],
    [
      "SOL",
      "স্লিয়েমা"
    ],
    [
      "SUC",
      "সুখীতেপেকুয়েজ বিভাগ"
    ],
    [
      "TOT",
      "তুতুনিকাপান বিভাগ"
    ],
    [
      "ZAC",
      "জাকাপা বিভাগ"
    ]
  ],
  "ID": [
    [
      "AC",
      "আচেহ"
    ],
    [
      "BB",
      "বাঙ্কা বেলিটুং দ্বীপপুঞ্জ"
    ],
    [
      "BT",
      "ব্যান্টেন প্রদেশ"
    ],
    [
      "BE",
      "বেংকুলু প্রদেশ"
    ],
    [
      "GO",
      "গোরন্তালো প্রদেশ"
    ],
    [
      "JK",
      "জাকার্তা"
    ],
    [
      "JA",
      "জাম্বি প্রদেশে"
    ],
    [
      "JB",
      "পশ্চিম জাভা প্রদেশ"
    ],
    [
      "JT",
      "কেন্দ্রীয় জাভা প্রদেশ"
    ],
    [
      "JI",
      "পূর্ব জাভা"
    ],
    [
      "KB",
      "কালািমানতান বারাতা"
    ],
    [
      "KS",
      "কালিমান্টান সেলাটান"
    ],
    [
      "KT",
      "কালিমান্টন টেঙ্গাহ"
    ],
    [
      "KI",
      "কিলিমান্তান তিমুর"
    ],
    [
      "KR",
      "কেপুলাউয়ান প্রদেশ"
    ],
    [
      "LA",
      "ল্যাম্পুং প্রদেশ"
    ],
    [
      "MA",
      "মালাকু প্রদেশ"
    ],
    [
      "MU",
      "উত্তর মালুকা প্রদেশ"
    ],
    [
      "SU",
      "উত্তর সুমাত্রা প্রদেশ"
    ],
    [
      "NB",
      "ওয়েস্ট নুসা তেনগারা"
    ],
    [
      "NT",
      "পূর্ব নুসা টেঙ্গারা প্রদেশ"
    ],
    [
      "PA",
      "পাপুয়া প্রদেশ"
    ],
    [
      "PB",
      "পশ্চিম পাপুয়া প্রদেশ"
    ],
    [
      "RI",
      "রিয়াউ প্রদেশ"
    ],
    [
      "SS",
      "দক্ষিণ সুমাত্রার"
    ],
    [
      "SR",
      "ওয়েস্ট সুলাবেসি"
    ],
    [
      "SN",
      "দক্ষিন সুলাবেসি"
    ],
    [
      "ST",
      "কেন্দ্রীয় সুলাবেসি প্রদেশ"
    ],
    [
      "SG",
      "দক্ষিণ পূর্ব সুলভিসী প্রদেশ"
    ],
    [
      "SA",
      "উত্তর সুলাবেসি প্রদেশ"
    ],
    [
      "SB",
      "পশ্চিম সুমাত্রা"
    ],
    [
      "YO",
      "ইয়গাকারাতা-র বিশেষ অঞ্চল"
    ]
  ],
  "IE": [
    [
      "CW",
      "কাউন্টি কারলো"
    ],
    [
      "CN",
      "কাউন্টি কভেন"
    ],
    [
      "CE",
      "কাউন্টি ক্লেয়ার"
    ],
    [
      "CO",
      "কাউন্টি কর্ক"
    ],
    [
      "DL",
      "কাউন্টি ডোনেগাল"
    ],
    [
      "G",
      "কাউন্টি গলওয়ে"
    ],
    [
      "KY",
      "কাউন্টি কেরি"
    ],
    [
      "KE",
      "কাউন্টি কিল্ডার"
    ],
    [
      "KK",
      "কাউন্টি কিলকেনি"
    ],
    [
      "LS",
      "কাউন্টি লাওইস"
    ],
    [
      "LM",
      "কাউন্টি লিত্রম"
    ],
    [
      "LK",
      "কাউন্টি লিমেরিক"
    ],
    [
      "LD",
      "কাউন্টি লংফোর্ড"
    ],
    [
      "LH",
      "কাউন্টি লৌথ"
    ],
    [
      "MO",
      "কাউন্টি মায়ো"
    ],
    [
      "MH",
      "কাউন্টি মিথ"
    ],
    [
      "MN",
      "কাউন্টি মোনাঘান"
    ],
    [
      "OY",
      "কাউন্টি ওফ্যালি"
    ],
    [
      "RN",
      "কাউন্টি রসকমন"
    ],
    [
      "SO",
      "কাউন্টি স্লিগো"
    ],
    [
      "TA",
      "কাউন্টি টিপেরারি"
    ],
    [
      "WD",
      "কাউন্টি ওয়াটারফোর্ড"
    ],
    [
      "WH",
      "কাউন্টি ওয়েস্টমিদ"
    ],
    [
      "WX",
      "কাউন্টি ওয়েক্সফোর্ড"
    ],
    [
      "WW",
      "কাউন্টি উইকলো"
    ]
  ],
  "IN": [
    [
      "AN",
      "আন্দামান ও নিকোবর দ্বীপপুঞ্জ"
    ],
    [
      "AP",
      "অন্ধ্রপ্রদেশ"
    ],
    [
      "AR",
      "অরুণাচল প্রদেশ"
    ],
    [
      "AS",
      "আসাম"
    ],
    [
      "BR",
      "বিহার"
    ],
    [
      "CH",
      "চণ্ডীগড়"
    ],
    [
      "CG",
      "ছত্তীসগঢ়"
    ],
    [
      "DN",
      "দাদরা ও নগর হাভেলি"
    ],
    [
      "DD",
      "দমন ও দিউ"
    ],
    [
      "DL",
      "দিল্লি"
    ],
    [
      "GA",
      "গোয়া"
    ],
    [
      "GJ",
      "গুজরাত"
    ],
    [
      "HR",
      "হরিয়ানা"
    ],
    [
      "HP",
      "হিমাচল প্রদেশ"
    ],
    [
      "JK",
      "জম্মু ও কাশ্মীর"
    ],
    [
      "JH",
      "ঝাড়খণ্ড"
    ],
    [
      "KA",
      "কর্ণাটক"
    ],
    [
      "KL",
      "কেরল"
    ],
    [
      "LD",
      "লক্ষদ্বীপ"
    ],
    [
      "MP",
      "মধ্যপ্রদেশ"
    ],
    [
      "MH",
      "মহারাষ্ট্র"
    ],
    [
      "MN",
      "মণিপুর"
    ],
    [
      "ML",
      "মেঘালয়"
    ],
    [
      "MZ",
      "মিজোরাম"
    ],
    [
      "NL",
      "নাগাল্যান্ড"
    ],
    [
      "OR",
      "ওড়িশা"
    ],
    [
      "PY",
      "পুদুচেরি"
    ],
    [
      "PB",
      "পাঞ্জাব, ভারত"
    ],
    [
      "RJ",
      "রাজস্থান"
    ],
    [
      "SK",
      "সিক্কিম"
    ],
    [
      "TN",
      "তামিলনাড়ু"
    ],
    [
      "TS",
      "তেলঙ্গানা"
    ],
    [
      "TR",
      "ত্রিপুরা"
    ],
    [
      "UP",
      "উত্তরপ্রদেশ"
    ],
    [
      "UK",
      "উত্তরাখণ্ড"
    ],
    [
      "WB",
      "পশ্চিমবঙ্গ"
    ]
  ],
  "IT": [
    [
      "AG",
      "অ্যাগ্রিগেন্টো"
    ],
    [
      "AL",
      "আলেসান্দ্রিয়া-র প্রদেশ"
    ],
    [
      "AN",
      "অংকোনা প্রদেশ"
    ],
    [
      "AO",
      "ভাল্লে দি অস্টা"
    ],
    [
      "AR",
      "অ্যারেজ্জো-এর প্রদেশ"
    ],
    [
      "AP",
      "এসকোলি পিচেনোর প্রদেশ"
    ],
    [
      "AT",
      "আসতি প্রদেশ"
    ],
    [
      "AV",
      "অ্যাভেলেনো প্রদেশ"
    ],
    [
      "BA",
      "মেট্রোপলিটন²"
    ],
    [
      "BT",
      "বার্লেটা-আন্দ্রিয়া তারনি-এর প্রদেশ"
    ],
    [
      "BL",
      "বেলুনোর প্রদেশ"
    ],
    [
      "BN",
      "বেনিভেন্তু প্রদেশ"
    ],
    [
      "BG",
      "প্রভিন্স অব বেরগামো"
    ],
    [
      "BI",
      "বেইলা-র প্রদেশ"
    ],
    [
      "BO",
      "মেট্রোপলিটন³"
    ],
    [
      "BS",
      "ব্রেসিকার প্রদেশ"
    ],
    [
      "BR",
      "ব্রিন্ডিসি-র প্রদেশ"
    ],
    [
      "CA",
      "ক্যাগ্লিয়ারি প্রদেশ"
    ],
    [
      "CL",
      "ক্যাল্টানিসসেটার প্রদেশ"
    ],
    [
      "CB",
      "ক্যাাম্পোবাস্যো-এর প্রদেশ"
    ],
    [
      "CE",
      "ক্যাসার্টা-এর প্রদেশ"
    ],
    [
      "CT",
      "ক্যাটানিয়ার প্রদেশ"
    ],
    [
      "CH",
      "চিতি-র প্রদেশ"
    ],
    [
      "CO",
      "কোমে-এর প্রদেশ"
    ],
    [
      "CS",
      "কোসেঞ্জা-এর প্রদেশ"
    ],
    [
      "CR",
      "ক্রিমোনা-র প্রদেশ"
    ],
    [
      "KR",
      "ক্রটোন"
    ],
    [
      "CN",
      "কুনেও-এর প্রদেশ"
    ],
    [
      "EN",
      "এনা প্রদেশ"
    ],
    [
      "FM",
      "ফরমোর প্রদেশ"
    ],
    [
      "FE",
      "ফের‍্যারার প্রদেশ"
    ],
    [
      "FI",
      "ফ্লোরেন্স-র প্রদেশ"
    ],
    [
      "FG",
      "ফগগিয়ার প্রদেশ"
    ],
    [
      "FC",
      "ফ্লোর্লি -সিসেনার প্রদেশ"
    ],
    [
      "FR",
      "ফ্রোসিনোন-এর প্রদেশ"
    ],
    [
      "OT",
      "ওল্বিয়া-টেম্পিও প্রদেশ"
    ],
    [
      "GE",
      "মেট্রোপলিটন"
    ],
    [
      "IM",
      "ইমপেরিয়া প্রদেশ"
    ],
    [
      "IS",
      "ইস্টােরনিয়া-এর প্রদেশ"
    ],
    [
      "AQ",
      "এল’আকুইলার প্রদেশ"
    ],
    [
      "SP",
      "লা স্পেজিয়া-র প্রদেশ"
    ],
    [
      "LT",
      "ল্যাটিনা-এর প্রদেশ"
    ],
    [
      "LE",
      "লেসে-র প্রদেশ"
    ],
    [
      "LC",
      "লেক্কো-র প্রদেশ"
    ],
    [
      "LI",
      "লিভর্নোর প্রদেশ"
    ],
    [
      "LO",
      "লোডি প্রদেশ"
    ],
    [
      "LU",
      "লুক্কা-র প্রদেশ"
    ],
    [
      "MC",
      "মাচেরাটা-র প্রদেশ"
    ],
    [
      "MN",
      "মান্তুয়া-এর প্রদেশ"
    ],
    [
      "MS",
      "মেসা ও কারারার প্রদেশ"
    ],
    [
      "VS",
      "প্রদেশ অফ মেডিও কেম্পিদানো"
    ],
    [
      "ME",
      "মেজিনা"
    ],
    [
      "MI",
      "মিলান প্রদেশ"
    ],
    [
      "MO",
      "মোডেনা-র প্রদেশ"
    ],
    [
      "MB",
      "মঞ্জা ও ব্রায়েনজা প্রদেশ"
    ],
    [
      "NA",
      "নেপলস প্রদেশ"
    ],
    [
      "NO",
      "নোভারা-র প্রদেশ"
    ],
    [
      "NU",
      "নুরোর প্রদেশ"
    ],
    [
      "OG",
      "ওগ্লিয়াস্ত্রা-র প্রদেশ"
    ],
    [
      "OR",
      "ওরিস্টানো প্রদেশ"
    ],
    [
      "PD",
      "পোদুয়ার প্রদেশ"
    ],
    [
      "PV",
      "পাভিয়া প্রদেশ"
    ],
    [
      "PG",
      "পেরুগিয়ার প্রদেশ"
    ],
    [
      "PU",
      "পিসারো এবং উর্বিনো প্রদেশ"
    ],
    [
      "PE",
      "প্যাসারার প্রদেশ"
    ],
    [
      "PI",
      "পিসা-র প্রদেশ"
    ],
    [
      "PT",
      "পিস্টোরিয়া-র প্রদেশ"
    ],
    [
      "PN",
      "পোর্ডেনোন-এর প্রদেশ"
    ],
    [
      "PZ",
      "পতেঙ্গা-র প্রদেশ"
    ],
    [
      "PO",
      "প্রাটো-এর প্রদেশ"
    ],
    [
      "RG",
      "রাগুসা-এর প্রদেশ"
    ],
    [
      "RA",
      "রাাভেন্যা-র প্রদেশ"
    ],
    [
      "RC",
      "রেজ্জিও ক্যালাব্রিয়া-এর প্রদেশ"
    ],
    [
      "RE",
      "রেজিও এমিলিয়া এর প্রদেশ"
    ],
    [
      "RI",
      "রিতির প্রদেশ"
    ],
    [
      "RN",
      "রিমিনির প্রদেশ"
    ],
    [
      "RO",
      "রোভিগা প্রদেশ"
    ],
    [
      "SA",
      "স্যালের্নো-এর প্রদেশ"
    ],
    [
      "SS",
      "সাস্যারি-র প্রদেশ"
    ],
    [
      "SV",
      "স্যাভোনা-র প্রদেশ"
    ],
    [
      "SI",
      "সিয়েনা-এর প্রদেশ"
    ],
    [
      "SR",
      "সায়রাকুস-র প্রদেশ"
    ],
    [
      "SO",
      "সন্দ্রিও প্রদেশ"
    ],
    [
      "CI",
      "কার্বনিয়া-ইগ্লেসিয়াস প্রদেশ"
    ],
    [
      "TA",
      "টারান্টো প্রদেশ"
    ],
    [
      "TE",
      "টেরারনো-র প্রদেশ"
    ],
    [
      "TR",
      "টার্নি-এর প্রদেশ"
    ],
    [
      "TO",
      "তুরিণ-এর প্রদেশ"
    ],
    [
      "TP",
      "ত্রাপানি-এর প্রদেশ"
    ],
    [
      "TV",
      "ট্রভিসো প্রদেশ"
    ],
    [
      "TS",
      "ট্রীস্টের প্রদেশ"
    ],
    [
      "UD",
      "উদিনে প্রদেশ"
    ],
    [
      "VA",
      "ভারেস-এর প্রদেশ"
    ],
    [
      "VE",
      "ভেনিস-এর প্রদেশ"
    ],
    [
      "VB",
      "ভারবানো-কুসিও-অসসালা"
    ],
    [
      "VC",
      "ভার্চেলি প্রদেশ"
    ],
    [
      "VR",
      "ভেরোনা এর প্রদেশ"
    ],
    [
      "VV",
      "ভিভো ভ্যালেন্সিয়া-এর প্রদেশ"
    ],
    [
      "VI",
      "ভিচেঞ্জার প্রদেশ"
    ],
    [
      "VT",
      "ভিটারবো প্রদেশ"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "হোক্কাইদো"
    ],
    [
      "JP-02",
      "আওমোরি প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-03",
      "ইওয়াতে প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-04",
      "মিয়াগি প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-05",
      "আকিতা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-06",
      "য়ামাগাতা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-07",
      "ফুকুশিমা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-08",
      "ইবারাকি প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-09",
      "তোচিগি প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-10",
      "গুন্‌মা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-11",
      "সাইতামা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-12",
      "চিবা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-13",
      "টোকিও"
    ],
    [
      "JP-14",
      "কানাগাওয়া প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-15",
      "নিইগাতা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-16",
      "তোয়্যামা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-17",
      "ইশিকাওয়া প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-18",
      "ফুকুই প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-19",
      "য়ামানাশি প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-20",
      "নাগানো প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-21",
      "গিফু প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-22",
      "শিযুওকা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-23",
      "আইচি প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-24",
      "মিয়ে প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-25",
      "শিগা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-26",
      "কিয়োতো প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-27",
      "ওসাকা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-28",
      "হিয়োগো প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-29",
      "নারা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-30",
      "ওয়াকায়ামা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-31",
      "তোত্তোরি প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-32",
      "শিমানে প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-33",
      "ওকায়ামা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-34",
      "হিরোশিমা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-35",
      "য়ামাগুচি প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-36",
      "তোকুশিমা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-37",
      "কাগাওয়া প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-38",
      "এহিমে প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-39",
      "কোওচি প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-40",
      "ফুকুওকা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-41",
      "সাগা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-42",
      "নাগাসাকি প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-43",
      "কুমামোতো প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-44",
      "ওওইতা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-45",
      "মিয়াযাকি প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-46",
      "কাগোশিমা প্রশাসনিক অঞ্চল"
    ],
    [
      "JP-47",
      "ওকিনাওয়া প্রশাসনিক অঞ্চল"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "বুসান"
    ],
    [
      "KR-43",
      "উত্তর চুংচেয়ং"
    ],
    [
      "KR-44",
      "দক্ষিণ চুংচেয়ং"
    ],
    [
      "KR-27",
      "ডেগু"
    ],
    [
      "KR-30",
      "ডেজন"
    ],
    [
      "KR-42",
      "গাংওয়ান"
    ],
    [
      "KR-29",
      "গোয়াংজু"
    ],
    [
      "KR-47",
      "উত্তর গিয়েওংসাং"
    ],
    [
      "KR-41",
      "গিয়েওনগি"
    ],
    [
      "KR-48",
      "দক্ষিণ গিয়েওংসাং"
    ],
    [
      "KR-28",
      "ইনছন"
    ],
    [
      "KR-49",
      "জেজু দ্বীপ"
    ],
    [
      "KR-45",
      "উত্তর জেওলা"
    ],
    [
      "KR-46",
      "দক্ষিণ জেওলা"
    ],
    [
      "KR-50",
      "সেজং শহর"
    ],
    [
      "KR-11",
      "সিওল"
    ],
    [
      "KR-31",
      "উলসান"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "আল আহমাদি গভর্নোরেট"
    ],
    [
      "KW-FA",
      "আল ফারবানিয়াহ গভর্নোরেট"
    ],
    [
      "KW-HA",
      "হাওয়াল্যি গভর্নোরেট"
    ],
    [
      "KW-MU",
      "মুবারক আল-কাবির গভর্নোরেট"
    ]
  ],
  "MX": [
    [
      "AGS",
      "আগুয়াসকালিয়েন্তেস"
    ],
    [
      "BC",
      "বাহা কালিফোর্নিয়া"
    ],
    [
      "BCS",
      "বাহা কালিফোর্নিয়া সুর"
    ],
    [
      "CAMP",
      "কাম্পেচে"
    ],
    [
      "CHIS",
      "চিয়াপাস"
    ],
    [
      "CHIH",
      "চিওয়াওয়া"
    ],
    [
      "DF",
      "মেক্সিকো সিটি"
    ],
    [
      "COAH",
      "কোয়াউইলা"
    ],
    [
      "COL",
      "কোলিমা"
    ],
    [
      "DGO",
      "দুরাঙ্গো"
    ],
    [
      "GTO",
      "গুয়ানাহুয়াতো"
    ],
    [
      "GRO",
      "গেরেরো"
    ],
    [
      "HGO",
      "ইদাল্গো"
    ],
    [
      "JAL",
      "হালিস্কো"
    ],
    [
      "MEX",
      "মেক্সিকো রাজ্য"
    ],
    [
      "MICH",
      "মিচোয়াকান"
    ],
    [
      "MOR",
      "মোরেলোস"
    ],
    [
      "NAY",
      "নায়ারিত"
    ],
    [
      "NL",
      "নুয়েভো লেওন"
    ],
    [
      "OAX",
      "ওআজাচা"
    ],
    [
      "PUE",
      "পুয়েব্লা"
    ],
    [
      "QRO",
      "কেরেতারো"
    ],
    [
      "Q ROO",
      "কিন্তানা রো"
    ],
    [
      "SLP",
      "সান লুইস পোতোসি"
    ],
    [
      "SIN",
      "সিনালোয়া"
    ],
    [
      "SON",
      "সোনোরা"
    ],
    [
      "TAB",
      "তাবাসকো"
    ],
    [
      "TAMPS",
      "তামাউলিপাস"
    ],
    [
      "TLAX",
      "ত্লাক্সকালা"
    ],
    [
      "VER",
      "ভেরাক্রুজ"
    ],
    [
      "YUC",
      "ইয়ুকাতান"
    ],
    [
      "ZAC",
      "যাকাতেকাস"
    ]
  ],
  "MY": [
    [
      "JHR",
      "জহর"
    ],
    [
      "KDH",
      "কেদাহ"
    ],
    [
      "KTN",
      "কেলানতানা"
    ],
    [
      "KUL",
      "কুয়ালালামপুর"
    ],
    [
      "LBN",
      "লাবুয়ান"
    ],
    [
      "MLK",
      "মালাক্কা"
    ],
    [
      "NSN",
      "নেগেরি সেম্বিলান"
    ],
    [
      "PHG",
      "পেহাং"
    ],
    [
      "PNG",
      "পেনাং"
    ],
    [
      "PRK",
      "পেরাক"
    ],
    [
      "PLS",
      "পার্লিস"
    ],
    [
      "PJY",
      "পুত্রজায়া"
    ],
    [
      "SBH",
      "সাবাহ"
    ],
    [
      "SWK",
      "সারাওয়াক"
    ],
    [
      "SGR",
      "সেলাঙ্গর"
    ],
    [
      "TRG",
      "তেরেঙ্গানু"
    ]
  ],
  "NG": [
    [
      "AB",
      "আবিয়া অঙ্গরাজ্য"
    ],
    [
      "FC",
      "ফেডারেল ক্যাপিটাল টেরিটরি"
    ],
    [
      "AD",
      "আডামাওয়া অঙ্গরাজ্য"
    ],
    [
      "AK",
      "আকিাউ আইবুম অঙ্গরাজ্য"
    ],
    [
      "AN",
      "আনাম্ব্রা অঙ্গরাজ্য"
    ],
    [
      "BA",
      "বাউচি অঙ্গরাজ্য"
    ],
    [
      "BY",
      "বেলসা অঙ্গরাজ্য"
    ],
    [
      "BE",
      "বেনু রাজ্য"
    ],
    [
      "BO",
      "বর্নো অঙ্গরাজ্য"
    ],
    [
      "CR",
      "ক্রস রিভার অঙ্গরাজ্য"
    ],
    [
      "DE",
      "ডেল্টা অঙ্গরাজ্য"
    ],
    [
      "EB",
      "ইবনি অঙ্গরাজ্য"
    ],
    [
      "ED",
      "এদো অঙ্গরাজ্য"
    ],
    [
      "EK",
      "একি অঙ্গরাজ্য"
    ],
    [
      "EN",
      "এনাুগু অঙ্গরাজ্য"
    ],
    [
      "GO",
      "গোম্বে অঙ্গরাজ্য"
    ],
    [
      "IM",
      "ইমো অঙ্গরাজ্য"
    ],
    [
      "JI",
      "জিগাবা অঙ্গরাজ্য"
    ],
    [
      "KD",
      "কাদুনা অঙ্গরাজ্য"
    ],
    [
      "KN",
      "কানো অঙ্গরাজ্য"
    ],
    [
      "KT",
      "ক্যাটসিনা অঙ্গরাজ্য"
    ],
    [
      "KE",
      "কেব্বি অঙ্গরাজ্য"
    ],
    [
      "KO",
      "কোজি অঙ্গরাজ্য"
    ],
    [
      "KW",
      "কওড়া রাজ্য"
    ],
    [
      "NA",
      "নাসারাও অঙ্গরাজ্য"
    ],
    [
      "NI",
      "নাইজার অঙ্গরাজ্য"
    ],
    [
      "OG",
      "ওগুন অঙ্গরাজ্য"
    ],
    [
      "ON",
      "অন্দো অঙ্গরাজ্য"
    ],
    [
      "OS",
      "ওসুন অঙ্গরাজ্য"
    ],
    [
      "PL",
      "প্লেটু অঙ্গরাজ্য"
    ],
    [
      "RI",
      "রিভার অঙ্গরাজ্য"
    ],
    [
      "SO",
      "সোকোটো অঙ্গরাজ্য"
    ],
    [
      "TA",
      "তারাবা অঙ্গরাজ্য"
    ],
    [
      "YO",
      "ইয়ব অঙ্গরাজ্য"
    ],
    [
      "ZA",
      "জাম্পারা অঙ্গরাজ্য"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "অকল্যান্ড অঞ্চল"
    ],
    [
      "BOP",
      "প্লেন্টি উপসাগর অঞ্চল"
    ],
    [
      "CAN",
      "ক্যান্টাবেরি অঞ্চল"
    ],
    [
      "CIT",
      "চ্যাথাম আইল্যান্ডস"
    ],
    [
      "GIS",
      "গিসবন অঞ্চল"
    ],
    [
      "HKB",
      "হাকেস বে অঞ্চল"
    ],
    [
      "MWT",
      "মানাওয়াতু ওয়াংগানাই অঞ্চল"
    ],
    [
      "MBH",
      "মার্লবোরো অঞ্চল"
    ],
    [
      "NTL",
      "নর্থল্যান্ড অঞ্চল"
    ],
    [
      "OTA",
      "ওটাগো অঞ্চল"
    ],
    [
      "STL",
      "সাউথল্যান্ড অঞ্চল"
    ],
    [
      "TKI",
      "তারানাকি অঞ্চল"
    ],
    [
      "TAS",
      "তাসমান জেলা"
    ],
    [
      "WKO",
      "ওয়াইকাতু অঞ্চল"
    ],
    [
      "WGN",
      "ওয়েলিংটন অঞ্চল"
    ],
    [
      "WTC",
      "ওয়েস্ট কোস্ট অঞ্চল"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "বোকাস ডেল টোরো প্রদেশ"
    ],
    [
      "PA-4",
      "চিরিকুই প্রদেশ"
    ],
    [
      "PA-2",
      "কোক্লে প্রদেশ"
    ],
    [
      "PA-3",
      "কোলন প্রদেশ"
    ],
    [
      "PA-5",
      "ডোরিয়েন প্রদেশ"
    ],
    [
      "PA-EM",
      "এম্বেরা-উনান কামারক্যা"
    ],
    [
      "PA-6",
      "হেরেরা প্রদেশ"
    ],
    [
      "PA-KY",
      "গুনা ইয়ালা"
    ],
    [
      "PA-7",
      "লস সান্টোস প্রদেশ"
    ],
    [
      "PA-NB",
      "নাগুবে বিউগল কুমাকা"
    ],
    [
      "PA-9",
      "ভেরাগাস প্রদেশ"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "আমাজুনাস অঞ্চল"
    ],
    [
      "PE-ANC",
      "আনকাশ অঞ্চল"
    ],
    [
      "PE-APU",
      "আপুরিমাক অঞ্চল"
    ],
    [
      "PE-ARE",
      "আরেকুপা অঞ্চল"
    ],
    [
      "PE-AYA",
      "আয়াকুকো অঞ্চল"
    ],
    [
      "PE-CAJ",
      "কাজামার্কা অঞ্চল"
    ],
    [
      "PE-CUS",
      "কুসকু অঞ্চল"
    ],
    [
      "PE-HUV",
      "হুয়াঙ্কাভেলিকা অঞ্চল"
    ],
    [
      "PE-HUC",
      "হোয়াঙ্কু অঞ্চল"
    ],
    [
      "PE-ICA",
      "ইকা অঞ্চল"
    ],
    [
      "PE-JUN",
      "জুনিন অঞ্চল"
    ],
    [
      "PE-LAL",
      "লা লিবার্টেড অঞ্চল"
    ],
    [
      "PE-LAM",
      "লাম্বায়েক অঞ্চল"
    ],
    [
      "PE-LIM",
      "লিমা অঞ্চল"
    ],
    [
      "PE-LMA",
      "লিমা প্রদেশ"
    ],
    [
      "PE-LOR",
      "লরেতো অঞ্চল"
    ],
    [
      "PE-MDD",
      "মাদ্রি দি ডাইওস অঞ্চল"
    ],
    [
      "PE-MOQ",
      "মুকেগোয়া অঞ্চল"
    ],
    [
      "PE-PAS",
      "পাস্কু অঞ্চল"
    ],
    [
      "PE-PIU",
      "পিউরা অঞ্চল"
    ],
    [
      "PE-SAM",
      "সান মার্টিন অঞ্চল"
    ],
    [
      "PE-TAC",
      "তাকনা অঞ্চল"
    ],
    [
      "PE-TUM",
      "তুম্বেস বিভাগ"
    ],
    [
      "PE-UCA",
      "ওকায়ালি অঞ্চল"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "আব্রা"
    ],
    [
      "PH-AGN",
      "আগুসান ডেল নর্থে"
    ],
    [
      "PH-AGS",
      "আগুসান দেল সুর"
    ],
    [
      "PH-AKL",
      "আকা্লান"
    ],
    [
      "PH-ALB",
      "আল্বে"
    ],
    [
      "PH-ANT",
      "এন্টিক"
    ],
    [
      "PH-APA",
      "আপায়াও"
    ],
    [
      "PH-AUR",
      "অরোরা"
    ],
    [
      "PH-BAS",
      "ব্যাসিলান"
    ],
    [
      "PH-BAN",
      "বাতান"
    ],
    [
      "PH-BTN",
      "বাতানেস"
    ],
    [
      "PH-BTG",
      "বাটাঙ্গাস"
    ],
    [
      "PH-BEN",
      "বেনকুয়েট"
    ],
    [
      "PH-BIL",
      "বিলিরান"
    ],
    [
      "PH-BOH",
      "বোহোল"
    ],
    [
      "PH-BUK",
      "বুকিদনোন"
    ],
    [
      "PH-BUL",
      "বুলাকান"
    ],
    [
      "PH-CAG",
      "কাগায়ান"
    ],
    [
      "PH-CAN",
      "ক্যামারিন নর্টে"
    ],
    [
      "PH-CAS",
      "কামারিনেস সোর"
    ],
    [
      "PH-CAM",
      "কামিকুইন"
    ],
    [
      "PH-CAP",
      "কাফিজ"
    ],
    [
      "PH-CAT",
      "ক্যাটান্ডুয়ান্স"
    ],
    [
      "PH-CAV",
      "ক্যাভিটে"
    ],
    [
      "PH-CEB",
      "সেবু"
    ],
    [
      "PH-NCO",
      "কিোতাবাতো"
    ],
    [
      "PH-COM",
      "কম্পোস্টেলা ভ্যালি"
    ],
    [
      "PH-DAV",
      "দাভাও দেল নর্টে"
    ],
    [
      "PH-DAS",
      "ডাভাও ডেল সুর"
    ],
    [
      "PH-DAO",
      "দাভাও ওরিয়েন্টাল"
    ],
    [
      "PH-EAS",
      "ইস্টার্ন সামার"
    ],
    [
      "PH-GUI",
      "গুইমারাস"
    ],
    [
      "PH-IFU",
      "ইফুগাও"
    ],
    [
      "PH-ILN",
      "ইলোকোস নর্তে"
    ],
    [
      "PH-ILS",
      "ইলোকোস সুর"
    ],
    [
      "PH-ILI",
      "ইলোইলো"
    ],
    [
      "PH-ISA",
      "ইসাবেলা"
    ],
    [
      "PH-KAL",
      "কালিংগা"
    ],
    [
      "PH-LUN",
      "লা ইউনিয়ন"
    ],
    [
      "PH-LAG",
      "লেগুনা"
    ],
    [
      "PH-LAN",
      "লানাও ডেল নর্টে"
    ],
    [
      "PH-LAS",
      "লানাও দেল সুর"
    ],
    [
      "PH-LEY",
      "লেতে"
    ],
    [
      "PH-MAG",
      "মাগুইন্দানাও"
    ],
    [
      "PH-MAD",
      "মারিন্দুক"
    ],
    [
      "PH-MAS",
      "মাসবেট"
    ],
    [
      "PH-00",
      "মেট্রো মানিলা"
    ],
    [
      "PH-MSC",
      "মিসামিস ওক্সিডেন্টাল"
    ],
    [
      "PH-MSR",
      "মিসামিস ওরিয়েন্টাল"
    ],
    [
      "PH-MOU",
      "মাউন্টেইন প্রদেশ"
    ],
    [
      "PH-NEC",
      "নেগ্রোস অক্সিডেন্টাল"
    ],
    [
      "PH-NER",
      "নেগ্রোস ওরিয়েন্টাল"
    ],
    [
      "PH-NSA",
      "নর্দান সামার"
    ],
    [
      "PH-NUE",
      "ন্যুভা একিজা"
    ],
    [
      "PH-NUV",
      "ন্যুভা ভিজকায়া"
    ],
    [
      "PH-MDC",
      "অক্সিডেন্টাল মিন্ডোলো"
    ],
    [
      "PH-MDR",
      "ওরিয়েন্টাল মিন্ডোরো"
    ],
    [
      "PH-PLW",
      "পালাওয়ান"
    ],
    [
      "PH-PAM",
      "পাম্পাঙ্গা"
    ],
    [
      "PH-PAN",
      "পাঙ্গাসিনান"
    ],
    [
      "PH-QUE",
      "কৌয়েজন"
    ],
    [
      "PH-QUI",
      "কিরিনো"
    ],
    [
      "PH-RIZ",
      "রিজাল"
    ],
    [
      "PH-ROM",
      "রোম্বলন"
    ],
    [
      "PH-WSA",
      "সামার"
    ],
    [
      "PH-SAR",
      "সারাাঙ্গানি"
    ],
    [
      "PH-SIG",
      "সিকুইজোর"
    ],
    [
      "PH-SOR",
      "সরসোগন"
    ],
    [
      "PH-SCO",
      "দক্ষিণ কোটাবাটো"
    ],
    [
      "PH-SLE",
      "সাউদার্ন লেটে"
    ],
    [
      "PH-SUK",
      "সুলতান কুদ্রাত"
    ],
    [
      "PH-SLU",
      "সুলু"
    ],
    [
      "PH-SUN",
      "সুরিগাল ডেল নর্টে"
    ],
    [
      "PH-SUR",
      "সুরিগাও ডেল সোর"
    ],
    [
      "PH-TAR",
      "টারলার্ক"
    ],
    [
      "PH-TAW",
      "তাবি-তাবি"
    ],
    [
      "PH-ZMB",
      "জাম্বালে"
    ],
    [
      "PH-ZAN",
      "জিম্বোয়াঙ্গা ডেল নর্টে"
    ],
    [
      "PH-ZAS",
      "জ্যাম্বাংগা ডেল সুর"
    ],
    [
      "PH-ZSI",
      "জাম্বুয়াঙ্গা সিবুগাই"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "অ্যাজোরেস"
    ],
    [
      "PT-02",
      "বেজা জেলা"
    ],
    [
      "PT-03",
      "ব্রাগা জেলা"
    ],
    [
      "PT-05",
      "কাস্টেলো ব্রাঙ্কো জেলা"
    ],
    [
      "PT-06",
      "কমব্রা জেলা"
    ],
    [
      "PT-07",
      "এভোরা জেলা"
    ],
    [
      "PT-08",
      "ফারো জেলা"
    ],
    [
      "PT-10",
      "লেইরাইয়া জেলা"
    ],
    [
      "PT-14",
      "সান্তারেম জেলা"
    ],
    [
      "PT-15",
      "সেতোবাল জেলা"
    ],
    [
      "PT-16",
      "ভিয়ানা ডু কাস্টেলো জেলা"
    ],
    [
      "PT-18",
      "ভিসেউ জেলা"
    ]
  ],
  "RO": [
    [
      "AB",
      "এলবা কাউন্টি"
    ],
    [
      "AR",
      "আরাদ কাউন্টি"
    ],
    [
      "AG",
      "আর্জেস কাউন্টি"
    ],
    [
      "BH",
      "বিহোর কাউন্টি"
    ],
    [
      "BN",
      "বিস্ত্রিৎসা-নাসাউদ কাউন্টি"
    ],
    [
      "BT",
      "বোতোসানি কাউন্টি"
    ],
    [
      "BV",
      "ব্রাসোভ কাউন্টি"
    ],
    [
      "BR",
      "ব্রাইলা কাউন্টি"
    ],
    [
      "B",
      "বুখারেস্ট"
    ],
    [
      "BZ",
      "বুজাউ কাউন্টি"
    ],
    [
      "CL",
      "কালারাসি কাউন্টি"
    ],
    [
      "CS",
      "কারাস-সেভারিন কাউন্টি"
    ],
    [
      "CJ",
      "ক্লুজ কাউন্টি"
    ],
    [
      "CT",
      "কনস্ট্যান্টা কাউন্টি"
    ],
    [
      "CV",
      "কোভাস্না কাউন্টি"
    ],
    [
      "DB",
      "ডাম্বোভিটা কাউন্টি"
    ],
    [
      "DJ",
      "ডলি কাউন্টি"
    ],
    [
      "GL",
      "গালোতি কাউন্টি"
    ],
    [
      "GR",
      "গিউরগিউ কাউন্টি"
    ],
    [
      "GJ",
      "গর্জ কাউন্টি"
    ],
    [
      "HR",
      "হারঘিতা কাউন্টি"
    ],
    [
      "HD",
      "হুনেদোয়ারা কাউন্টি"
    ],
    [
      "IS",
      "ইয়াসি কাউন্টি"
    ],
    [
      "IL",
      "ইয়ালোমিতা কাউন্টি"
    ],
    [
      "IF",
      "ইলফোভ"
    ],
    [
      "MH",
      "মেহেদিন্তি কাউন্টি"
    ],
    [
      "MS",
      "মুর কাউন্টি"
    ],
    [
      "NT",
      "নিমট কাউন্টি"
    ],
    [
      "OT",
      "ওল্ট কাউন্টি"
    ],
    [
      "PH",
      "প্রাহোভা কাউন্টি"
    ],
    [
      "SJ",
      "সালাজ কাউন্টি"
    ],
    [
      "SM",
      "সাতু মার কাউন্টি"
    ],
    [
      "SB",
      "সিবিউ কাউন্টি"
    ],
    [
      "SV",
      "সুচিভা কাউন্টি"
    ],
    [
      "TR",
      "টেলেওরম্যান কাউন্টি"
    ],
    [
      "TM",
      "টিমিস কাউন্টি"
    ],
    [
      "TL",
      "তুলসিয়া কাউন্টি"
    ],
    [
      "VL",
      "ভ্যালসিয়া"
    ],
    [
      "VS",
      "ভাস্লুয়ী কাউন্টি"
    ],
    [
      "VN",
      "ভ্রান্সিয়া কাউন্টি"
    ]
  ],
  "RU": [
    [
      "AD",
      "আদিগিয়া রিপাবলিক"
    ],
    [
      "AL",
      "আলতাই প্রজাতন্ত্র"
    ],
    [
      "ALT",
      "আলতাই ক্রাই"
    ],
    [
      "AMU",
      "আমুর ওব্লাস্ট"
    ],
    [
      "ARK",
      "আরখানগেলস্ক ওব্লাস্ট"
    ],
    [
      "AST",
      "আস্ট্রখান ওব্লাস্ট"
    ],
    [
      "BA",
      "রিপাবলিক অফ বাশকুরতুস্তান"
    ],
    [
      "BEL",
      "বেল্গ্রোদ ওব্লাস্ট"
    ],
    [
      "BRY",
      "ব্রিয়ানস্ক ওব্লাস্ট"
    ],
    [
      "BU",
      "বুরিয়াত রিপাবলিক"
    ],
    [
      "CE",
      "চেচনিয়া"
    ],
    [
      "CHE",
      "চেলিয়াবিনস্ক ওব্লাস্ট"
    ],
    [
      "CHU",
      "চুকোটকা স্বায়ত্তশাসিত ওব্লাস্ট"
    ],
    [
      "CU",
      "চুভাস রিপাবলিক"
    ],
    [
      "DA",
      "রিপাবলিক অফ ডাগেস্টান"
    ],
    [
      "IN",
      "ইঙ্গুশেতিয়া"
    ],
    [
      "IRK",
      "ইরকুটস্ক ওব্লাস্ট"
    ],
    [
      "IVA",
      "ইভানোভো ওব্লাস্ট"
    ],
    [
      "YEV",
      "জুয়িশ স্বায়ত্তশাসিত ওব্লাস্ট"
    ],
    [
      "KB",
      "কাবার্ডিনো-বল্কার রিপাবলিক"
    ],
    [
      "KGD",
      "কালিনিনগ্রাদ ওব্লাস্ট"
    ],
    [
      "KL",
      "কাল্মিয়াকিয়া রিপাবলিক"
    ],
    [
      "KLU",
      "কালুগা ওব্লাস্ট"
    ],
    [
      "KAM",
      "কামচাটকাক্রাই"
    ],
    [
      "KC",
      "কারাকায় চেরকিস রিপাবলিক"
    ],
    [
      "KR",
      "কারেলিয়া প্রজাতন্ত্র"
    ],
    [
      "KEM",
      "কেমেরোভো ওব্লাস্ট"
    ],
    [
      "KHA",
      "খাবারোভস্ক ক্রাই"
    ],
    [
      "KK",
      "রিপাাবলিক অফ খাকসিয়া"
    ],
    [
      "KHM",
      "কান্তি-মান্সি স্বায়ত্তশাসিত ওব্লাস্ট"
    ],
    [
      "KIR",
      "কিরোভ ওব্লাস্ট"
    ],
    [
      "KO",
      "কোমি রিপাবলিক"
    ],
    [
      "KOS",
      "কস্ট্রোমা ওব্লাস্ট"
    ],
    [
      "KDA",
      "কারস্নুদার কারি"
    ],
    [
      "KYA",
      "ক্রাস্নোয়ারস্ক ক্রা"
    ],
    [
      "KGN",
      "কুরগ্যান ওব্লাস্ট"
    ],
    [
      "KRS",
      "কুরস্ক ওব্লাস্ট"
    ],
    [
      "LEN",
      "লেনিনগ্রাড ওব্লাস্ট"
    ],
    [
      "LIP",
      "লিপেটস্ক ওব্লাস্ট"
    ],
    [
      "MAG",
      "মাগাদান ওব্লাস্ট"
    ],
    [
      "ME",
      "মারাি এল প্রজাতন্ত্র"
    ],
    [
      "MO",
      "মরডোভিয়া প্রজাতন্ত্র"
    ],
    [
      "MOW",
      "মস্কো"
    ],
    [
      "MOS",
      "মস্কো ওব্লাস্ট"
    ],
    [
      "MUR",
      "মুরমানস্ক ওব্লাস্ট"
    ],
    [
      "NEN",
      "নেনেটস স্বায়ত্তশাসিত অক্রুগ"
    ],
    [
      "NIZ",
      "নিঝনি ওব্লাস্ট"
    ],
    [
      "NGR",
      "নোভগরদ ওব্লাস্ট"
    ],
    [
      "NVS",
      "নভোসিবিরস্ক ওব্লাস্ট"
    ],
    [
      "OMS",
      "ওমস্ক ওব্লাস্ট"
    ],
    [
      "ORE",
      "ওরেনবার্গ ওব্লাস্ট"
    ],
    [
      "ORL",
      "ওরিওল ওব্লাস্ট"
    ],
    [
      "PNZ",
      "পেঞ্জা ওব্লাস্ট"
    ],
    [
      "PER",
      "পেরম ক্রায়"
    ],
    [
      "PRI",
      "প্রাইমিরস্কি ক্রাই"
    ],
    [
      "PSK",
      "পেস্কোভ ওব্লাস্ট"
    ],
    [
      "ROS",
      "রসতোভ ওব্লাস্ট"
    ],
    [
      "RYA",
      "রেয়াজান ওব্লাস্ট"
    ],
    [
      "SPE",
      "সেন্ট পিটার্সবার্গ"
    ],
    [
      "SA",
      "সাখা রিপাবলিক"
    ],
    [
      "SAK",
      "শাখালিন ওব্লাস্ট"
    ],
    [
      "SAM",
      "সামারা ওব্লাস্ট"
    ],
    [
      "SAR",
      "সারাতোভ ওব্লাস্ট"
    ],
    [
      "SE",
      "উত্তর ওশেতিয়া-আলানিয়া"
    ],
    [
      "SMO",
      "সি্মো স্মোলেনস্ক ওব্লাস্ট"
    ],
    [
      "STA",
      "স্ট্যাভরোপোল ক্রাই"
    ],
    [
      "SVE",
      "ভার্দলোভস্ক ওব্লাস্ট"
    ],
    [
      "TAM",
      "তাম্বোভ ওব্লাস্ট"
    ],
    [
      "TA",
      "তাতারস্তান"
    ],
    [
      "TOM",
      "টোমস্ক ওব্লাস্ট"
    ],
    [
      "TUL",
      "তুলা ওব্লাস্ট"
    ],
    [
      "TVE",
      "টেভার ওব্লাস্ট"
    ],
    [
      "TYU",
      "তিউমেন ওব্লাস্ট"
    ],
    [
      "TY",
      "তুভা প্রজাতন্ত্র"
    ],
    [
      "UD",
      "আডমুর্ত রিপাবলিক"
    ],
    [
      "ULY",
      "উলিয়ানভস্ক ওব্লাস্ট"
    ],
    [
      "VLA",
      "ভ্লাদিমির ওব্লাস্ট"
    ],
    [
      "VGG",
      "ভল্গোগ্রাড ওব্লাস্ট"
    ],
    [
      "VLG",
      "ভোলোগদা ওব্লাস্ট"
    ],
    [
      "VOR",
      "ভোরওনেঝ ওব্লাস্ট"
    ],
    [
      "YAN",
      "ইয়ামালো-নেনেটস স্বায়ত্তশাসিত অক্রুগ"
    ],
    [
      "YAR",
      "ইয়রোস্লাভ্ল ওব্লাস্ট"
    ],
    [
      "ZAB",
      "জাবায়কালস্কি ক্রা"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "আহোয়াচাপান"
    ],
    [
      "SV-CA",
      "কাবানাস"
    ],
    [
      "SV-CU",
      "কুসকাতলান"
    ],
    [
      "SV-LI",
      "লা লিবারটেড"
    ],
    [
      "SV-PA",
      "লা পাজ"
    ],
    [
      "SV-MO",
      "মুরাজান"
    ],
    [
      "SV-SM",
      "সান মিগুয়েল"
    ],
    [
      "SV-SS",
      "সান সাল্ভাদর"
    ],
    [
      "SV-SV",
      "সান ভিসেন্তে"
    ],
    [
      "SV-SA",
      "স্যান্টা আনা"
    ],
    [
      "SV-SO",
      "সোন্সোনাটে"
    ],
    [
      "SV-US",
      "উসুলুটান"
    ]
  ],
  "TH": [
    [
      "TH-37",
      "আমানত চেরন"
    ],
    [
      "TH-15",
      "আং তাং"
    ],
    [
      "TH-10",
      "ব্যাংকক"
    ],
    [
      "TH-38",
      "বুয়েং কান"
    ],
    [
      "TH-31",
      "বুরি রাম"
    ],
    [
      "TH-24",
      "চাকোএংসাও"
    ],
    [
      "TH-18",
      "চৈ নাট প্রদেশ"
    ],
    [
      "TH-36",
      "কাইয়াফুম"
    ],
    [
      "TH-22",
      "কান্থাবুড়ি"
    ],
    [
      "TH-50",
      "চিয়াং মাই"
    ],
    [
      "TH-57",
      "চিয়াং রাই"
    ],
    [
      "TH-20",
      "চাঁন বুড়ি"
    ],
    [
      "TH-86",
      "কাম্ফন"
    ],
    [
      "TH-46",
      "কালাসিন"
    ],
    [
      "TH-62",
      "কামফাং ফেট"
    ],
    [
      "TH-71",
      "কানাচানবুরি"
    ],
    [
      "TH-40",
      "খন কেইন"
    ],
    [
      "TH-81",
      "ক্রাবি"
    ],
    [
      "TH-52",
      "ল্যাম্পাং"
    ],
    [
      "TH-51",
      "লাম্পুন"
    ],
    [
      "TH-42",
      "লই"
    ],
    [
      "TH-16",
      "লুপ বুরি"
    ],
    [
      "TH-58",
      "মায়ে হং সান"
    ],
    [
      "TH-44",
      "মহা সারকাম"
    ],
    [
      "TH-49",
      "মুকদাহান"
    ],
    [
      "TH-26",
      "নাখন নওক"
    ],
    [
      "TH-73",
      "নাখন পাথোম"
    ],
    [
      "TH-48",
      "নাখন ফানোম"
    ],
    [
      "TH-30",
      "নাখন রাৎকাসিমা"
    ],
    [
      "TH-60",
      "নাখন সাবান"
    ],
    [
      "TH-80",
      "নাখন সি থামমারাত"
    ],
    [
      "TH-55",
      "নান"
    ],
    [
      "TH-96",
      "নারাথিবাত"
    ],
    [
      "TH-39",
      "নাং বাউ লাম ফু"
    ],
    [
      "TH-43",
      "নং খাই"
    ],
    [
      "TH-12",
      "নোনতাবুরি"
    ],
    [
      "TH-13",
      "পাথুম থানি"
    ],
    [
      "TH-94",
      "পাত্তানি"
    ],
    [
      "TH-S",
      "পাতায়া"
    ],
    [
      "TH-82",
      "পাং নাগা"
    ],
    [
      "TH-93",
      "ফাত্থালাং"
    ],
    [
      "TH-56",
      "ফায়াও"
    ],
    [
      "TH-67",
      "ফেৎচাবুন"
    ],
    [
      "TH-76",
      "ফেৎচাবুরি"
    ],
    [
      "TH-66",
      "ফিকিট"
    ],
    [
      "TH-65",
      "ফিটসানুলোক"
    ],
    [
      "TH-14",
      "ফ্রা নাখন সি আয়ুত্তায়িয়া"
    ],
    [
      "TH-54",
      "ফ্রা"
    ],
    [
      "TH-83",
      "ফুকেট"
    ],
    [
      "TH-25",
      "প্রচীন বুরি"
    ],
    [
      "TH-77",
      "প্রকাপ খরি খানের"
    ],
    [
      "TH-85",
      "রানং"
    ],
    [
      "TH-70",
      "রাতচাবুরি"
    ],
    [
      "TH-21",
      "রায়ং"
    ],
    [
      "TH-45",
      "রয় এট"
    ],
    [
      "TH-27",
      "সাঁ কায়েও"
    ],
    [
      "TH-47",
      "সাকন নাকন"
    ],
    [
      "TH-11",
      "সামুত প্রাকান"
    ],
    [
      "TH-74",
      "সামুত সাখন"
    ],
    [
      "TH-75",
      "সামুতে সোমখন্দ"
    ],
    [
      "TH-19",
      "সারাবুরি"
    ],
    [
      "TH-91",
      "সাতুন"
    ],
    [
      "TH-17",
      "সিং বুরি"
    ],
    [
      "TH-33",
      "সি সাঁ কেট"
    ],
    [
      "TH-90",
      "সংখালা"
    ],
    [
      "TH-64",
      "সুখোথাই"
    ],
    [
      "TH-72",
      "সোপান বুরি"
    ],
    [
      "TH-84",
      "সুরাট থানি"
    ],
    [
      "TH-32",
      "সুরিিন"
    ],
    [
      "TH-63",
      "টাক"
    ],
    [
      "TH-92",
      "টাং"
    ],
    [
      "TH-23",
      "ট্রাট"
    ],
    [
      "TH-34",
      "উডন রেচহ্যাটার"
    ],
    [
      "TH-41",
      "উদন থাই"
    ],
    [
      "TH-61",
      "উথাই থানি"
    ],
    [
      "TH-53",
      "উত্তরাদিত"
    ],
    [
      "TH-95",
      "ইয়ালা"
    ],
    [
      "TH-35",
      "ইয়াসোথোন"
    ]
  ],
  "US": [
    [
      "AL",
      "অ্যালাবামা"
    ],
    [
      "AK",
      "আলাস্কা"
    ],
    [
      "AZ",
      "অ্যারিজোনা"
    ],
    [
      "AR",
      "আর্কানসাস"
    ],
    [
      "CA",
      "ক্যালিফোর্নিয়া"
    ],
    [
      "CO",
      "কলোরাডো"
    ],
    [
      "CT",
      "কানেটিকাট"
    ],
    [
      "DE",
      "ডেলাওয়্যার"
    ],
    [
      "DC",
      "ওয়াশিংটন, ডি.সি."
    ],
    [
      "FL",
      "ফ্লোরিডা"
    ],
    [
      "GA",
      "জর্জিয়া"
    ],
    [
      "HI",
      "হাওয়াই"
    ],
    [
      "ID",
      "আইডাহো"
    ],
    [
      "IL",
      "ইলিনয়"
    ],
    [
      "IN",
      "ইন্ডিয়ানা"
    ],
    [
      "IA",
      "আইওয়া"
    ],
    [
      "KS",
      "ক্যান্সাস"
    ],
    [
      "KY",
      "কেন্টাকি"
    ],
    [
      "LA",
      "লুইজিয়ানা"
    ],
    [
      "ME",
      "মেইন"
    ],
    [
      "MD",
      "মেরিল্যান্ড"
    ],
    [
      "MA",
      "ম্যাসাচুসেট্‌স"
    ],
    [
      "MI",
      "মিশিগান"
    ],
    [
      "MN",
      "মিনেসোটা"
    ],
    [
      "MS",
      "মিসিসিপি"
    ],
    [
      "MO",
      "মিসৌরি"
    ],
    [
      "MT",
      "মন্টানা"
    ],
    [
      "NE",
      "নেব্রাস্কা"
    ],
    [
      "NV",
      "নেভাডা"
    ],
    [
      "NH",
      "নিউ হ্যাম্প্‌শায়ার"
    ],
    [
      "NJ",
      "নিউ জার্সি"
    ],
    [
      "NM",
      "নিউ মেক্সিকো"
    ],
    [
      "NY",
      "নিউ ইয়র্ক"
    ],
    [
      "NC",
      "নর্থ ক্যারোলাইনা"
    ],
    [
      "ND",
      "নর্থ ডাকোটা"
    ],
    [
      "OH",
      "ওহাইও"
    ],
    [
      "OK",
      "ওক‌লাহোমা"
    ],
    [
      "OR",
      "অরেগন"
    ],
    [
      "PA",
      "পেন্সিল্‌ভেনিয়া"
    ],
    [
      "RI",
      "রোড আইল্যান্ড"
    ],
    [
      "SC",
      "সাউথ ক্যারোলাইনা"
    ],
    [
      "SD",
      "সাউথ ডাকোটা"
    ],
    [
      "TN",
      "টেনেসী"
    ],
    [
      "TX",
      "টেক্সাস"
    ],
    [
      "UT",
      "ইউটা"
    ],
    [
      "VT",
      "ভার্মন্ট"
    ],
    [
      "VA",
      "ভার্জিনিয়া"
    ],
    [
      "WA",
      "ওয়াশিংটন"
    ],
    [
      "WV",
      "পশ্চিম ভার্জিনিয়া"
    ],
    [
      "WI",
      "উইসকনসিন"
    ],
    [
      "WY",
      "ওয়াইয়োমিং"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "আর্টিগাস বিভাগ"
    ],
    [
      "UY-CA",
      "কানেলোন্স বিভাগ"
    ],
    [
      "UY-CL",
      "কেরু লারগু বিভাগ"
    ],
    [
      "UY-CO",
      "কুলুনিয়া বিভাগ"
    ],
    [
      "UY-DU",
      "দোরাজনো বিভাগ"
    ],
    [
      "UY-FS",
      "ফ্লুরেস বিভাগ"
    ],
    [
      "UY-FD",
      "ফ্লোরিডা বিভাগ"
    ],
    [
      "UY-LA",
      "লাভেলেজা বিভাগ"
    ],
    [
      "UY-MA",
      "মালদোনাদো ডিপার্টমেন্ট"
    ],
    [
      "UY-MO",
      "মন্টেভিডিও বিভাগ"
    ],
    [
      "UY-PA",
      "পেসান্ডো বিভাগ"
    ],
    [
      "UY-RN",
      "রিও নেগ্রো বিভাগ"
    ],
    [
      "UY-RV",
      "রিভার বিভাগ"
    ],
    [
      "UY-RO",
      "রোচা ডিপার্টমেন্ট"
    ],
    [
      "UY-SA",
      "সালতো বিভাগ"
    ],
    [
      "UY-SJ",
      "সানা জুসে বিভাগ"
    ],
    [
      "UY-SO",
      "সরিয়ানো বিভাগ"
    ],
    [
      "UY-TA",
      "তাকুরেম্বু বিভাগ"
    ],
    [
      "UY-TT",
      "ট্রেইন্তাই ট্রেস বিভাগ"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "আমাজনাস"
    ],
    [
      "VE-B",
      "আঞ্জোয়াতেগুই"
    ],
    [
      "VE-C",
      "আপুর"
    ],
    [
      "VE-D",
      "আরাগুয়া"
    ],
    [
      "VE-E",
      "বারিনাস"
    ],
    [
      "VE-F",
      "বলিভার"
    ],
    [
      "VE-G",
      "ক্যারাবোবো"
    ],
    [
      "VE-H",
      "কুজেডেস"
    ],
    [
      "VE-Y",
      "ডেল্টা আমাকুরু"
    ],
    [
      "VE-W",
      "ভেনিজুয়েলা ফেডারেল ডিপেন্ডেন্সি"
    ],
    [
      "VE-A",
      "কেপিটাল জেলা"
    ],
    [
      "VE-I",
      "ফেলকন"
    ],
    [
      "VE-J",
      "গুয়ারিকো"
    ],
    [
      "VE-X",
      "ভার্গাস"
    ],
    [
      "VE-K",
      "লারা"
    ],
    [
      "VE-L",
      "মেরিদা"
    ],
    [
      "VE-M",
      "মিরান্ডা"
    ],
    [
      "VE-N",
      "মোনাগাস"
    ],
    [
      "VE-O",
      "নুয়েবা এস্পারতা"
    ],
    [
      "VE-P",
      "পর্তুগিজা"
    ],
    [
      "VE-R",
      "সুক্রে"
    ],
    [
      "VE-S",
      "তাচিরা"
    ],
    [
      "VE-T",
      "ট্রুজিল্লো"
    ],
    [
      "VE-U",
      "ইয়ারাকুই"
    ],
    [
      "VE-V",
      "জুলিয়া"
    ]
  ],
  "ZA": [
    [
      "EC",
      "পূর্ব কেপ প্রদেশ"
    ],
    [
      "FS",
      "ফ্রি অঙ্গরাজ্য"
    ],
    [
      "LP",
      "লিম্পোপো"
    ],
    [
      "MP",
      "এম্পোমালাগা"
    ],
    [
      "NW",
      "উত্তর পশ্চিম প্রদেশ"
    ],
    [
      "NC",
      "উত্তর কেপ প্রদেশ"
    ],
    [
      "WC",
      "পশ্চিম কেপ প্রদেশ"
    ]
  ]
};
