export default [
  [
    "B",
    "부에노스아이레스 주"
  ],
  [
    "K",
    "카타마르카 주"
  ],
  [
    "H",
    "차코 주"
  ],
  [
    "U",
    "추부트 주"
  ],
  [
    "C",
    "부에노스아이레스"
  ],
  [
    "X",
    "코르도바 주"
  ],
  [
    "W",
    "코리엔테스 주"
  ],
  [
    "E",
    "엔트레리오스 주"
  ],
  [
    "P",
    "포르모사 주"
  ],
  [
    "Y",
    "후후이 주"
  ],
  [
    "L",
    "라팜파 주"
  ],
  [
    "F",
    "라리오하 주"
  ],
  [
    "M",
    "멘도사 주"
  ],
  [
    "N",
    "미시오네스 주"
  ],
  [
    "Q",
    "네우켄 주"
  ],
  [
    "R",
    "리오네그로 주"
  ],
  [
    "A",
    "살타 주"
  ],
  [
    "J",
    "산후안 주"
  ],
  [
    "D",
    "산루이스 주"
  ],
  [
    "Z",
    "산타크루스 주"
  ],
  [
    "S",
    "산타페 주"
  ],
  [
    "G",
    "산티아고델에스테로 주"
  ],
  [
    "V",
    "티에라델푸에고 주"
  ],
  [
    "T",
    "투쿠만 주"
  ]
];
