export default [
  [
    "AC",
    "아크리 주"
  ],
  [
    "AL",
    "알라고아스 주"
  ],
  [
    "AP",
    "아마파 주"
  ],
  [
    "AM",
    "아마조나스 주"
  ],
  [
    "BA",
    "바이아 주"
  ],
  [
    "CE",
    "세아라 주"
  ],
  [
    "DF",
    "연방구"
  ],
  [
    "ES",
    "이스피리투산투 주"
  ],
  [
    "GO",
    "고이아스 주"
  ],
  [
    "MA",
    "마라냥 주"
  ],
  [
    "MT",
    "마투그로수 주"
  ],
  [
    "MS",
    "마투그로수두술 주"
  ],
  [
    "MG",
    "미나스제라이스 주"
  ],
  [
    "PA",
    "파라 주"
  ],
  [
    "PB",
    "파라이바 주"
  ],
  [
    "PR",
    "파라나 주"
  ],
  [
    "PE",
    "페르남부쿠 주"
  ],
  [
    "PI",
    "피아우이 주"
  ],
  [
    "RJ",
    "리우데자네이루 주"
  ],
  [
    "RN",
    "히우그란지두노르치 주"
  ],
  [
    "RS",
    "히우그란지두술 주"
  ],
  [
    "RO",
    "혼도니아 주"
  ],
  [
    "RR",
    "호라이마 주"
  ],
  [
    "SC",
    "산타카타리나 주"
  ],
  [
    "SP",
    "상파울루 주"
  ],
  [
    "SE",
    "세르지피 주"
  ],
  [
    "TO",
    "토칸칭스 주"
  ]
];
