export default [
  [
    "AP",
    "아리카 이 파리나코타 주"
  ],
  [
    "TA",
    "타라파카 주"
  ],
  [
    "AN",
    "안토파가스타 주"
  ],
  [
    "AT",
    "아타카마 주"
  ],
  [
    "CO",
    "코킴보 주"
  ],
  [
    "VS",
    "발파라이소 주"
  ],
  [
    "RM",
    "산티아고 수도주"
  ],
  [
    "LI",
    "리베르타도르헤네랄베르나르도오이긴스 주"
  ],
  [
    "ML",
    "마울레 주"
  ],
  [
    "BI",
    "비오비오 주"
  ],
  [
    "AR",
    "아라우카니아 주"
  ],
  [
    "LR",
    "로스리오스 주"
  ],
  [
    "LL",
    "로스라고스 주"
  ],
  [
    "AI",
    "아이센델헤네랄카를로스이바녜스델캄포 주"
  ],
  [
    "MA",
    "마가야네스 이 안타르티카칠레나 주"
  ]
];
