export default [
  [
    "AH",
    "안후이 성"
  ],
  [
    "BJ",
    "베이징 시"
  ],
  [
    "CQ",
    "충칭 시"
  ],
  [
    "FJ",
    "푸젠 성"
  ],
  [
    "GS",
    "간쑤 성"
  ],
  [
    "GD",
    "광둥 성"
  ],
  [
    "GX",
    "광시 좡족 자치구"
  ],
  [
    "GZ",
    "구이저우 성"
  ],
  [
    "HI",
    "하이난 성"
  ],
  [
    "HE",
    "허베이 성"
  ],
  [
    "HL",
    "헤이룽장 성"
  ],
  [
    "HA",
    "허난 성"
  ],
  [
    "HB",
    "후베이 성"
  ],
  [
    "HN",
    "후난 성"
  ],
  [
    "NM",
    "내몽골 자치구"
  ],
  [
    "JS",
    "장쑤 성"
  ],
  [
    "JX",
    "장시 성"
  ],
  [
    "JL",
    "지린 성"
  ],
  [
    "LN",
    "랴오닝 성"
  ],
  [
    "NX",
    "닝샤 후이족 자치구"
  ],
  [
    "QH",
    "칭하이 성"
  ],
  [
    "SN",
    "산시 성²"
  ],
  [
    "SD",
    "산둥 성"
  ],
  [
    "SH",
    "상하이 시"
  ],
  [
    "SX",
    "산시 성"
  ],
  [
    "SC",
    "쓰촨 성"
  ],
  [
    "TJ",
    "톈진 시"
  ],
  [
    "XJ",
    "신장 위구르 자치구"
  ],
  [
    "YZ",
    "티베트 자치구"
  ],
  [
    "YN",
    "윈난 성"
  ],
  [
    "ZJ",
    "저장 성"
  ]
];
