export default [
  [
    "AMA",
    "아마소나스 주"
  ],
  [
    "ANT",
    "안티오키아 주"
  ],
  [
    "ARA",
    "아라우카 주"
  ],
  [
    "ATL",
    "아틀란티코 주"
  ],
  [
    "DC",
    "보고타"
  ],
  [
    "BOL",
    "볼리바르 주"
  ],
  [
    "BOY",
    "보야카 주"
  ],
  [
    "CAL",
    "칼다스 주"
  ],
  [
    "CAQ",
    "카케타 주"
  ],
  [
    "CAS",
    "카사나레 주"
  ],
  [
    "CAU",
    "카우카 주"
  ],
  [
    "CES",
    "세사르 주"
  ],
  [
    "CHO",
    "초코 주"
  ],
  [
    "COR",
    "코르도바 주"
  ],
  [
    "CUN",
    "쿤디나마르카 주"
  ],
  [
    "GUA",
    "과이니아 주"
  ],
  [
    "GUV",
    "과비아레 주"
  ],
  [
    "HUI",
    "우일라 주"
  ],
  [
    "LAG",
    "라과히라 주"
  ],
  [
    "MAG",
    "마그달레나 주"
  ],
  [
    "MET",
    "메타 주"
  ],
  [
    "NAR",
    "나리뇨 주"
  ],
  [
    "NSA",
    "노르테데산탄데르 주"
  ],
  [
    "PUT",
    "푸투마요 주"
  ],
  [
    "QUI",
    "킨디오 주"
  ],
  [
    "RIS",
    "리사랄다 주"
  ],
  [
    "SAP",
    "산안드레스 이 프로비덴시아 주"
  ],
  [
    "SAN",
    "산탄데르 주"
  ],
  [
    "SUC",
    "수크레 주"
  ],
  [
    "TOL",
    "톨리마 주"
  ],
  [
    "VAC",
    "바예델카우카 주"
  ],
  [
    "VAU",
    "바우페스 주"
  ],
  [
    "VID",
    "비차다 주"
  ]
];
