export default [
  [
    "SHR",
    "샤르키야 주"
  ],
  [
    "ALX",
    "알렉산드리아 주"
  ],
  [
    "ASN",
    "아스완 주"
  ],
  [
    "AST",
    "아시우트 주"
  ],
  [
    "BH",
    "베헤이라 주"
  ],
  [
    "BNS",
    "베니수에프 주"
  ],
  [
    "C",
    "카이로 주"
  ],
  [
    "DK",
    "다칼리야 주"
  ],
  [
    "DT",
    "다미에타 주"
  ],
  [
    "FYM",
    "파이윰 주"
  ],
  [
    "GH",
    "가르비야 주"
  ],
  [
    "GZ",
    "기자 주"
  ],
  [
    "IS",
    "이스마일리아 주"
  ],
  [
    "KFS",
    "카프르엘셰이크 주"
  ],
  [
    "LX",
    "룩소르 주"
  ],
  [
    "MT",
    "마트루 주"
  ],
  [
    "MN",
    "미니아 주"
  ],
  [
    "MNF",
    "무누피아 주"
  ],
  [
    "WAD",
    "알와디알자디드 주"
  ],
  [
    "SIN",
    "샤말시나 주"
  ],
  [
    "PTS",
    "포트사이드 주"
  ],
  [
    "KB",
    "칼리우비야 주"
  ],
  [
    "KN",
    "케나 주"
  ],
  [
    "BA",
    "홍해 주"
  ],
  [
    "SHG",
    "소하그 주"
  ],
  [
    "JS",
    "자누브시나 주"
  ],
  [
    "SUZ",
    "수에즈 주"
  ]
];
