export default [
  [
    "C",
    "라코루냐 주"
  ],
  [
    "VI",
    "알라바 주"
  ],
  [
    "AB",
    "알바세테 주"
  ],
  [
    "A",
    "알리칸테 주"
  ],
  [
    "AL",
    "알메리아 주"
  ],
  [
    "AV",
    "아빌라 주"
  ],
  [
    "BA",
    "바다호스 주"
  ],
  [
    "PM",
    "발레아레스 제도²"
  ],
  [
    "B",
    "바르셀로나 주"
  ],
  [
    "BU",
    "부르고스 주"
  ],
  [
    "CC",
    "카세레스 주"
  ],
  [
    "CA",
    "카디스 주"
  ],
  [
    "S",
    "칸타브리아 지방²"
  ],
  [
    "CS",
    "카스테욘 주"
  ],
  [
    "CE",
    "세우타"
  ],
  [
    "CR",
    "시우다드레알 주"
  ],
  [
    "CO",
    "코르도바 주"
  ],
  [
    "CU",
    "쿠엥카 주"
  ],
  [
    "GI",
    "지로나 주"
  ],
  [
    "GR",
    "그라나다 주"
  ],
  [
    "GU",
    "과달라하라 주"
  ],
  [
    "SS",
    "기푸스코아 주"
  ],
  [
    "H",
    "우엘바 주"
  ],
  [
    "HU",
    "우에스카 주"
  ],
  [
    "J",
    "하엔 주"
  ],
  [
    "LO",
    "라리오하 지방"
  ],
  [
    "GC",
    "라스팔마스 주"
  ],
  [
    "LE",
    "레온 주"
  ],
  [
    "L",
    "예이다 주"
  ],
  [
    "LU",
    "루고 주"
  ],
  [
    "MA",
    "말라가 주"
  ],
  [
    "ML",
    "멜리야"
  ],
  [
    "NA",
    "나바라 지방²"
  ],
  [
    "OR",
    "오렌세 주"
  ],
  [
    "P",
    "팔렌시아 주"
  ],
  [
    "PO",
    "폰테베드라 주"
  ],
  [
    "SA",
    "살라망카 주"
  ],
  [
    "TF",
    "산타크루스데테네리페 주"
  ],
  [
    "SG",
    "세고비아 주"
  ],
  [
    "SE",
    "세비야 주"
  ],
  [
    "SO",
    "소리아 주"
  ],
  [
    "T",
    "타라고나 주"
  ],
  [
    "TE",
    "테루엘 주"
  ],
  [
    "TO",
    "톨레도 주"
  ],
  [
    "V",
    "발렌시아 주"
  ],
  [
    "VA",
    "바야돌리드 주"
  ],
  [
    "BI",
    "비스카야 주"
  ],
  [
    "ZA",
    "사모라 주"
  ],
  [
    "Z",
    "사라고사 주"
  ]
];
