export default [
  [
    "AVE",
    "알타베라파스 주"
  ],
  [
    "BVE",
    "바하베라파스 주"
  ],
  [
    "CMT",
    "치말테낭고 주"
  ],
  [
    "CQM",
    "치키물라 주"
  ],
  [
    "EPR",
    "엘프로그레소 주"
  ],
  [
    "ESC",
    "에스쿠인틀라 주"
  ],
  [
    "GUA",
    "과테말라 주"
  ],
  [
    "HUE",
    "우에우에테낭고 주"
  ],
  [
    "IZA",
    "이사발 주"
  ],
  [
    "JAL",
    "할라파 주"
  ],
  [
    "JUT",
    "후티아파 주"
  ],
  [
    "PET",
    "페텐 주"
  ],
  [
    "QUE",
    "케트살테낭고 주"
  ],
  [
    "QUI",
    "키체 주"
  ],
  [
    "RET",
    "레탈룰레우 주"
  ],
  [
    "SAC",
    "사카테페케스 주"
  ],
  [
    "SMA",
    "산마르코스 주"
  ],
  [
    "SRO",
    "산타로사 주"
  ],
  [
    "SOL",
    "솔롤라 주"
  ],
  [
    "SUC",
    "수치테페케스 주"
  ],
  [
    "TOT",
    "토토니카판 주"
  ],
  [
    "ZAC",
    "사카파 주"
  ]
];
