export default [
  [
    "AC",
    "아체 주"
  ],
  [
    "BA",
    "발리주"
  ],
  [
    "BB",
    "방카블리퉁 제도"
  ],
  [
    "BT",
    "반텐 주"
  ],
  [
    "BE",
    "븡쿨루 주"
  ],
  [
    "GO",
    "고론탈로 주"
  ],
  [
    "JK",
    "자카르타"
  ],
  [
    "JA",
    "잠비 주"
  ],
  [
    "JB",
    "자와바랏 주"
  ],
  [
    "JT",
    "자와틍아 주"
  ],
  [
    "JI",
    "자와티무르 주"
  ],
  [
    "KB",
    "칼리만탄바랏 주"
  ],
  [
    "KS",
    "칼리만탄슬라탄 주"
  ],
  [
    "KT",
    "칼리만탄틍아 주"
  ],
  [
    "KI",
    "칼리만탄티무르 주"
  ],
  [
    "KU",
    "칼리만탄우타라 주"
  ],
  [
    "KR",
    "리아우 제도 주"
  ],
  [
    "LA",
    "람풍 주"
  ],
  [
    "MA",
    "말루쿠 주"
  ],
  [
    "MU",
    "말루쿠우타라 주"
  ],
  [
    "SU",
    "수마트라우타라 주"
  ],
  [
    "NB",
    "누사틍가라바랏 주"
  ],
  [
    "NT",
    "누사틍가라티무르 주"
  ],
  [
    "PA",
    "파푸아 주"
  ],
  [
    "PB",
    "파푸아바랏 주"
  ],
  [
    "RI",
    "리아우 주"
  ],
  [
    "SS",
    "수마트라슬라탄 주"
  ],
  [
    "SR",
    "술라웨시바랏 주"
  ],
  [
    "SN",
    "술라웨시슬라탄 주"
  ],
  [
    "ST",
    "술라웨시틍아 주"
  ],
  [
    "SG",
    "술라웨시틍가라 주"
  ],
  [
    "SA",
    "술라웨시우타라 주"
  ],
  [
    "SB",
    "수마트라바랏 주"
  ],
  [
    "YO",
    "욕야카르타"
  ]
];
