export default [
  [
    "CW",
    "칼로 주"
  ],
  [
    "CN",
    "캐번 주"
  ],
  [
    "CE",
    "클래어 주"
  ],
  [
    "CO",
    "코크 주"
  ],
  [
    "DL",
    "도니골 주"
  ],
  [
    "D",
    "더블린 주"
  ],
  [
    "G",
    "골웨이 주"
  ],
  [
    "KY",
    "케리 주"
  ],
  [
    "KE",
    "킬데어 주"
  ],
  [
    "KK",
    "킬케니 주"
  ],
  [
    "LS",
    "레이시 주"
  ],
  [
    "LM",
    "리트림 주"
  ],
  [
    "LK",
    "리머릭 주"
  ],
  [
    "LD",
    "롱퍼드 주"
  ],
  [
    "LH",
    "라우스 주"
  ],
  [
    "MO",
    "메이요 주"
  ],
  [
    "MH",
    "미스 주"
  ],
  [
    "MN",
    "모나한 주"
  ],
  [
    "OY",
    "오펄리 주"
  ],
  [
    "RN",
    "로스커먼 주"
  ],
  [
    "SO",
    "슬라이고 주"
  ],
  [
    "TA",
    "티퍼레리 주"
  ],
  [
    "WD",
    "워터퍼드 주"
  ],
  [
    "WH",
    "웨스트미스 주"
  ],
  [
    "WX",
    "웩스퍼드 주"
  ],
  [
    "WW",
    "위클로 주"
  ]
];
