export default [
  [
    "AN",
    "안다만 니코바르 제도"
  ],
  [
    "AP",
    "안드라프라데시 주"
  ],
  [
    "AR",
    "아루나찰프라데시 주"
  ],
  [
    "AS",
    "아삼 주"
  ],
  [
    "BR",
    "비하르 주"
  ],
  [
    "CH",
    "찬디가르"
  ],
  [
    "CG",
    "차티스가르 주"
  ],
  [
    "DN",
    "다드라 나가르하벨리"
  ],
  [
    "DD",
    "다만 디우"
  ],
  [
    "DL",
    "델리"
  ],
  [
    "GA",
    "고아 주"
  ],
  [
    "GJ",
    "구자라트 주"
  ],
  [
    "HR",
    "하리아나 주"
  ],
  [
    "HP",
    "히마찰프라데시 주"
  ],
  [
    "JK",
    "잠무 카슈미르 주"
  ],
  [
    "JH",
    "자르칸드 주"
  ],
  [
    "KA",
    "카르나타카 주"
  ],
  [
    "KL",
    "케랄라 주"
  ],
  [
    "LD",
    "락샤드위프 제도"
  ],
  [
    "MP",
    "마디아프라데시 주"
  ],
  [
    "MH",
    "마하라슈트라 주"
  ],
  [
    "MN",
    "마니푸르 주"
  ],
  [
    "ML",
    "메갈라야 주"
  ],
  [
    "MZ",
    "미조람 주"
  ],
  [
    "NL",
    "나갈랜드 주"
  ],
  [
    "OR",
    "오디샤 주"
  ],
  [
    "PY",
    "푸두체리"
  ],
  [
    "PB",
    "펀자브 주"
  ],
  [
    "RJ",
    "라자스탄 주"
  ],
  [
    "SK",
    "시킴 주"
  ],
  [
    "TN",
    "타밀나두 주"
  ],
  [
    "TS",
    "텔랑가나 주"
  ],
  [
    "TR",
    "트리푸라 주"
  ],
  [
    "UP",
    "우타르프라데시 주"
  ],
  [
    "UK",
    "우타라칸드 주"
  ],
  [
    "WB",
    "서벵골 주"
  ]
];
