export default [
  [
    "AG",
    "아그리젠토 현"
  ],
  [
    "AL",
    "알레산드리아 현"
  ],
  [
    "AN",
    "안코나 현"
  ],
  [
    "AO",
    "발레다오스타 주"
  ],
  [
    "AR",
    "아레초 현"
  ],
  [
    "AP",
    "아스콜리피체노 현"
  ],
  [
    "AT",
    "아스티 현"
  ],
  [
    "AV",
    "아벨리노 현"
  ],
  [
    "BA",
    "바리 현"
  ],
  [
    "BT",
    "바를레타안드리아트라니 현"
  ],
  [
    "BL",
    "벨루노 현"
  ],
  [
    "BN",
    "베네벤토 현"
  ],
  [
    "BG",
    "베르가모 현"
  ],
  [
    "BI",
    "비엘라 현"
  ],
  [
    "BO",
    "볼로냐 현"
  ],
  [
    "BZ",
    "볼차노 현"
  ],
  [
    "BS",
    "브레시아 현"
  ],
  [
    "BR",
    "브린디시 현"
  ],
  [
    "CA",
    "칼리아리 현"
  ],
  [
    "CL",
    "칼타니세타 현"
  ],
  [
    "CB",
    "캄포바소 현"
  ],
  [
    "CE",
    "카세르타 현"
  ],
  [
    "CT",
    "카타니아 현"
  ],
  [
    "CZ",
    "카탄차로 현"
  ],
  [
    "CH",
    "키에티 현"
  ],
  [
    "CO",
    "코모 현"
  ],
  [
    "CS",
    "코센차 현"
  ],
  [
    "CR",
    "크레모나 현"
  ],
  [
    "KR",
    "크로토네 현"
  ],
  [
    "CN",
    "쿠네오 현"
  ],
  [
    "EN",
    "엔나 현"
  ],
  [
    "FM",
    "페르모 현"
  ],
  [
    "FE",
    "페라라 현"
  ],
  [
    "FI",
    "피렌체 현"
  ],
  [
    "FG",
    "포자 현"
  ],
  [
    "FC",
    "포를리체세나 현"
  ],
  [
    "FR",
    "프로시노네 현"
  ],
  [
    "OT",
    "올비아템피오 현"
  ],
  [
    "GE",
    "제노바 광역시"
  ],
  [
    "GO",
    "고리치아 현"
  ],
  [
    "GR",
    "그로세토 현"
  ],
  [
    "IM",
    "임페리아 현"
  ],
  [
    "IS",
    "이세르니아 현"
  ],
  [
    "AQ",
    "라퀼라 현"
  ],
  [
    "SP",
    "라스페치아 현"
  ],
  [
    "LT",
    "라티나 현"
  ],
  [
    "LE",
    "레체 현"
  ],
  [
    "LC",
    "레코 현"
  ],
  [
    "LI",
    "리보르노 현"
  ],
  [
    "LO",
    "로디 현"
  ],
  [
    "LU",
    "루카 현"
  ],
  [
    "MC",
    "마체라타 현"
  ],
  [
    "MN",
    "만토바 현"
  ],
  [
    "MS",
    "마사에카라라 현"
  ],
  [
    "MT",
    "마테라 현"
  ],
  [
    "VS",
    "메디오캄피다노 현"
  ],
  [
    "ME",
    "메시나 현"
  ],
  [
    "MI",
    "밀라노 현"
  ],
  [
    "MO",
    "모데나 현"
  ],
  [
    "MB",
    "몬차에브리안차 현"
  ],
  [
    "NA",
    "나폴리 광역시"
  ],
  [
    "NO",
    "노바라 현"
  ],
  [
    "NU",
    "누오로 현"
  ],
  [
    "OG",
    "올리아스트라 현"
  ],
  [
    "OR",
    "오리스타노 현"
  ],
  [
    "PD",
    "파도바 현"
  ],
  [
    "PA",
    "팔레르모 현"
  ],
  [
    "PR",
    "파르마 현"
  ],
  [
    "PV",
    "파비아 현"
  ],
  [
    "PG",
    "페루자 현"
  ],
  [
    "PU",
    "페사로에우르비노 현"
  ],
  [
    "PE",
    "페스카라 현"
  ],
  [
    "PC",
    "피아첸차 현"
  ],
  [
    "PI",
    "피사 현"
  ],
  [
    "PT",
    "피스토이아 현"
  ],
  [
    "PN",
    "포르데노네 현"
  ],
  [
    "PZ",
    "포텐차 현"
  ],
  [
    "PO",
    "프라토 현"
  ],
  [
    "RG",
    "라구사 현"
  ],
  [
    "RA",
    "라벤나 현"
  ],
  [
    "RC",
    "레조칼라브리아 현"
  ],
  [
    "RE",
    "레조에밀리아 현"
  ],
  [
    "RI",
    "리에티 현"
  ],
  [
    "RN",
    "리미니 현"
  ],
  [
    "RM",
    "로마 현"
  ],
  [
    "RO",
    "로비고 현"
  ],
  [
    "SA",
    "살레르노 현"
  ],
  [
    "SS",
    "사사리 현"
  ],
  [
    "SV",
    "사보나 현"
  ],
  [
    "SI",
    "시에나 현"
  ],
  [
    "SR",
    "시라쿠사 현"
  ],
  [
    "SO",
    "손드리오 현"
  ],
  [
    "CI",
    "카르보니아이글레시아스 현"
  ],
  [
    "TA",
    "타란토 현"
  ],
  [
    "TE",
    "테라모 현"
  ],
  [
    "TR",
    "테르니 현"
  ],
  [
    "TO",
    "토리노 현"
  ],
  [
    "TP",
    "트라파니 현"
  ],
  [
    "TN",
    "트렌토 현"
  ],
  [
    "TV",
    "트레비소 현"
  ],
  [
    "TS",
    "트리에스테 현"
  ],
  [
    "UD",
    "우디네 현"
  ],
  [
    "VA",
    "바레세 현"
  ],
  [
    "VE",
    "베네치아 현"
  ],
  [
    "VB",
    "베르바노쿠시오오솔라 현"
  ],
  [
    "VC",
    "베르첼리 현"
  ],
  [
    "VR",
    "베로나 현"
  ],
  [
    "VV",
    "비보발렌티아 현"
  ],
  [
    "VI",
    "비첸차 현"
  ],
  [
    "VT",
    "비테르보 현"
  ]
];
