export default [
  [
    "JP-01",
    "홋카이도"
  ],
  [
    "JP-02",
    "아오모리 현"
  ],
  [
    "JP-03",
    "이와테 현"
  ],
  [
    "JP-04",
    "미야기 현"
  ],
  [
    "JP-05",
    "아키타 현"
  ],
  [
    "JP-06",
    "야마가타 현"
  ],
  [
    "JP-07",
    "후쿠시마 현"
  ],
  [
    "JP-08",
    "이바라키 현"
  ],
  [
    "JP-09",
    "도치기 현"
  ],
  [
    "JP-10",
    "군마 현"
  ],
  [
    "JP-11",
    "사이타마 현"
  ],
  [
    "JP-12",
    "지바 현"
  ],
  [
    "JP-13",
    "도쿄 도"
  ],
  [
    "JP-14",
    "가나가와 현"
  ],
  [
    "JP-15",
    "니가타 현"
  ],
  [
    "JP-16",
    "도야마 현"
  ],
  [
    "JP-17",
    "이시카와 현"
  ],
  [
    "JP-18",
    "후쿠이 현"
  ],
  [
    "JP-19",
    "야마나시 현"
  ],
  [
    "JP-20",
    "나가노 현"
  ],
  [
    "JP-21",
    "기후 현"
  ],
  [
    "JP-22",
    "시즈오카 현"
  ],
  [
    "JP-23",
    "아이치 현"
  ],
  [
    "JP-24",
    "미에 현"
  ],
  [
    "JP-25",
    "시가 현"
  ],
  [
    "JP-26",
    "교토 부"
  ],
  [
    "JP-27",
    "오사카 부"
  ],
  [
    "JP-28",
    "효고 현"
  ],
  [
    "JP-29",
    "나라 현"
  ],
  [
    "JP-30",
    "와카야마 현"
  ],
  [
    "JP-31",
    "돗토리 현"
  ],
  [
    "JP-32",
    "시마네 현"
  ],
  [
    "JP-33",
    "오카야마 현"
  ],
  [
    "JP-34",
    "히로시마 현"
  ],
  [
    "JP-35",
    "야마구치 현"
  ],
  [
    "JP-36",
    "도쿠시마 현"
  ],
  [
    "JP-37",
    "가가와 현"
  ],
  [
    "JP-38",
    "에히메 현"
  ],
  [
    "JP-39",
    "고치 현"
  ],
  [
    "JP-40",
    "후쿠오카 현"
  ],
  [
    "JP-41",
    "사가 현"
  ],
  [
    "JP-42",
    "나가사키 현"
  ],
  [
    "JP-43",
    "구마모토 현"
  ],
  [
    "JP-44",
    "오이타 현"
  ],
  [
    "JP-45",
    "미야자키 현"
  ],
  [
    "JP-46",
    "가고시마 현"
  ],
  [
    "JP-47",
    "오키나와 현"
  ]
];
