export default [
  [
    "AGS",
    "아과스칼리엔테스 주"
  ],
  [
    "BC",
    "바하칼리포르니아 주"
  ],
  [
    "BCS",
    "바하칼리포르니아수르 주"
  ],
  [
    "CAMP",
    "캄페체 주"
  ],
  [
    "CHIS",
    "치아파스 주"
  ],
  [
    "CHIH",
    "치와와 주"
  ],
  [
    "DF",
    "멕시코시티"
  ],
  [
    "COAH",
    "코아우일라 주"
  ],
  [
    "COL",
    "콜리마 주"
  ],
  [
    "DGO",
    "두랑고 주"
  ],
  [
    "GTO",
    "과나후아토 주"
  ],
  [
    "GRO",
    "게레로 주"
  ],
  [
    "HGO",
    "이달고 주"
  ],
  [
    "JAL",
    "할리스코 주"
  ],
  [
    "MEX",
    "멕시코 주"
  ],
  [
    "MICH",
    "미초아칸 주"
  ],
  [
    "MOR",
    "모렐로스 주"
  ],
  [
    "NAY",
    "나야리트 주"
  ],
  [
    "NL",
    "누에보레온 주"
  ],
  [
    "OAX",
    "오악사카 주"
  ],
  [
    "PUE",
    "푸에블라 주"
  ],
  [
    "QRO",
    "케레타로 주"
  ],
  [
    "Q ROO",
    "킨타나로오 주"
  ],
  [
    "SLP",
    "산루이스포토시 주"
  ],
  [
    "SIN",
    "시날로아 주"
  ],
  [
    "SON",
    "소노라 주"
  ],
  [
    "TAB",
    "타바스코 주"
  ],
  [
    "TAMPS",
    "타마울리파스 주"
  ],
  [
    "TLAX",
    "틀락스칼라 주"
  ],
  [
    "VER",
    "베라크루스 주"
  ],
  [
    "YUC",
    "유카탄 주"
  ],
  [
    "ZAC",
    "사카테카스 주"
  ]
];
