export default [
  [
    "JHR",
    "조호르 주"
  ],
  [
    "KDH",
    "크다 주"
  ],
  [
    "KTN",
    "클란탄 주"
  ],
  [
    "KUL",
    "쿠알라룸푸르"
  ],
  [
    "LBN",
    "라부안"
  ],
  [
    "MLK",
    "믈라카 주"
  ],
  [
    "NSN",
    "느그리슴빌란 주"
  ],
  [
    "PHG",
    "파항 주"
  ],
  [
    "PNG",
    "풀라우피낭 주"
  ],
  [
    "PRK",
    "페락 주"
  ],
  [
    "PLS",
    "프를리스 주"
  ],
  [
    "PJY",
    "푸트라자야"
  ],
  [
    "SBH",
    "사바 주"
  ],
  [
    "SWK",
    "사라왁 주"
  ],
  [
    "SGR",
    "슬랑오르 주"
  ],
  [
    "TRG",
    "트렝가누 주"
  ]
];
