export default [
  [
    "AB",
    "아비아 주"
  ],
  [
    "FC",
    "연방 수도 지구"
  ],
  [
    "AD",
    "아다마와 주"
  ],
  [
    "AK",
    "아콰이봄 주"
  ],
  [
    "AN",
    "아남브라 주"
  ],
  [
    "BA",
    "바우치 주"
  ],
  [
    "BY",
    "바이엘사 주"
  ],
  [
    "BE",
    "베누에 주"
  ],
  [
    "BO",
    "보르노 주"
  ],
  [
    "CR",
    "크로스리버 주"
  ],
  [
    "DE",
    "델타 주"
  ],
  [
    "EB",
    "에보니 주"
  ],
  [
    "ED",
    "에도 주"
  ],
  [
    "EK",
    "에키티 주"
  ],
  [
    "EN",
    "에누구 주"
  ],
  [
    "GO",
    "곰베 주"
  ],
  [
    "IM",
    "이모 주"
  ],
  [
    "JI",
    "지가와 주"
  ],
  [
    "KD",
    "카두나 주"
  ],
  [
    "KN",
    "카노 주"
  ],
  [
    "KT",
    "카치나 주"
  ],
  [
    "KE",
    "케비 주"
  ],
  [
    "KO",
    "코기 주"
  ],
  [
    "KW",
    "콰라 주"
  ],
  [
    "LA",
    "라고스 주"
  ],
  [
    "NA",
    "나사라와 주"
  ],
  [
    "NI",
    "나이저 주"
  ],
  [
    "OG",
    "오군 주"
  ],
  [
    "ON",
    "온도 주"
  ],
  [
    "OS",
    "오순 주"
  ],
  [
    "OY",
    "오요 주"
  ],
  [
    "PL",
    "플래토 주"
  ],
  [
    "RI",
    "리버스 주"
  ],
  [
    "SO",
    "소코토 주"
  ],
  [
    "TA",
    "타라바 주"
  ],
  [
    "YO",
    "요베 주"
  ],
  [
    "ZA",
    "잠파라 주"
  ]
];
