export default [
  [
    "AUK",
    "오클랜드 지방"
  ],
  [
    "BOP",
    "베이오브플렌티 지방"
  ],
  [
    "CAN",
    "캔터베리 지방"
  ],
  [
    "CIT",
    "채텀 제도"
  ],
  [
    "GIS",
    "기즈번 지방"
  ],
  [
    "HKB",
    "호크스베이 지방"
  ],
  [
    "MWT",
    "마너와투왕거누이 지방"
  ],
  [
    "MBH",
    "말버러 지방"
  ],
  [
    "NSN",
    "넬슨 지방"
  ],
  [
    "NTL",
    "노스랜드 지방"
  ],
  [
    "OTA",
    "오타고 지방"
  ],
  [
    "STL",
    "사우스랜드 지방"
  ],
  [
    "TKI",
    "타라나키 지방"
  ],
  [
    "TAS",
    "태즈먼 지방"
  ],
  [
    "WKO",
    "와이카토 지방"
  ],
  [
    "WGN",
    "웰링턴 지방"
  ],
  [
    "WTC",
    "웨스트코스트 지방"
  ]
];
