export default [
  [
    "PE-AMA",
    "아마소나스 주"
  ],
  [
    "PE-ANC",
    "앙카시 주"
  ],
  [
    "PE-APU",
    "아푸리막 주"
  ],
  [
    "PE-ARE",
    "아레키파 주"
  ],
  [
    "PE-AYA",
    "아야쿠초 주"
  ],
  [
    "PE-CAJ",
    "카하마르카 주"
  ],
  [
    "PE-CUS",
    "쿠스코 주"
  ],
  [
    "PE-HUV",
    "우앙카벨리카 주"
  ],
  [
    "PE-HUC",
    "우아누코 주"
  ],
  [
    "PE-ICA",
    "이카 주"
  ],
  [
    "PE-JUN",
    "후닌 주"
  ],
  [
    "PE-LAL",
    "라리베르타드 주"
  ],
  [
    "PE-LAM",
    "람바예케 주"
  ],
  [
    "PE-LIM",
    "리마 주"
  ],
  [
    "PE-LMA",
    "리마 군"
  ],
  [
    "PE-LOR",
    "로레토 주"
  ],
  [
    "PE-MDD",
    "마드레데디오스 주"
  ],
  [
    "PE-MOQ",
    "모케과 주"
  ],
  [
    "PE-PAS",
    "파스코 주"
  ],
  [
    "PE-PIU",
    "피우라 주"
  ],
  [
    "PE-PUN",
    "푸노 주"
  ],
  [
    "PE-SAM",
    "산마르틴 주"
  ],
  [
    "PE-TAC",
    "타크나 주"
  ],
  [
    "PE-TUM",
    "툼베스 주"
  ],
  [
    "PE-UCA",
    "우카얄리 주"
  ]
];
