export default [
  [
    "PH-ABR",
    "아브라 주"
  ],
  [
    "PH-AGN",
    "북아구산 주"
  ],
  [
    "PH-AGS",
    "남아구산 주"
  ],
  [
    "PH-AKL",
    "아클란 주"
  ],
  [
    "PH-ALB",
    "알바이 주"
  ],
  [
    "PH-ANT",
    "안티케 주"
  ],
  [
    "PH-APA",
    "아파야오 주"
  ],
  [
    "PH-AUR",
    "아우로라 주"
  ],
  [
    "PH-BAS",
    "바실란 주"
  ],
  [
    "PH-BAN",
    "바탄 주"
  ],
  [
    "PH-BTN",
    "바타네스 주"
  ],
  [
    "PH-BTG",
    "바탕가스 주"
  ],
  [
    "PH-BEN",
    "벵게트 주"
  ],
  [
    "PH-BIL",
    "빌리란 주"
  ],
  [
    "PH-BOH",
    "보홀 주"
  ],
  [
    "PH-BUK",
    "부키드논 주"
  ],
  [
    "PH-BUL",
    "불라칸 주"
  ],
  [
    "PH-CAG",
    "카가얀 주"
  ],
  [
    "PH-CAN",
    "북카마리네스 주"
  ],
  [
    "PH-CAS",
    "남카마리네스 주"
  ],
  [
    "PH-CAM",
    "카미긴 주"
  ],
  [
    "PH-CAP",
    "카피스 주"
  ],
  [
    "PH-CAT",
    "카탄두아네스 주"
  ],
  [
    "PH-CAV",
    "카비테 주"
  ],
  [
    "PH-CEB",
    "세부 주"
  ],
  [
    "PH-NCO",
    "코타바토 주"
  ],
  [
    "PH-COM",
    "콤포스텔라밸리 주"
  ],
  [
    "PH-DAV",
    "북다바오 주"
  ],
  [
    "PH-DAS",
    "남다바오 주"
  ],
  [
    "PH-DVO",
    "서다바오 주"
  ],
  [
    "PH-DAO",
    "동다바오 주"
  ],
  [
    "PH-DIN",
    "디나가트 제도 주"
  ],
  [
    "PH-EAS",
    "동사마르 주"
  ],
  [
    "PH-GUI",
    "기마라스 주"
  ],
  [
    "PH-IFU",
    "이푸가오 주"
  ],
  [
    "PH-ILN",
    "북일로코스 주"
  ],
  [
    "PH-ILS",
    "남일로코스 주"
  ],
  [
    "PH-ILI",
    "일로일로 주"
  ],
  [
    "PH-ISA",
    "이사벨라 주"
  ],
  [
    "PH-KAL",
    "칼링가 주"
  ],
  [
    "PH-LUN",
    "라우니온 주"
  ],
  [
    "PH-LAG",
    "라구나 주"
  ],
  [
    "PH-LAN",
    "북라나오 주"
  ],
  [
    "PH-LAS",
    "남라나오 주"
  ],
  [
    "PH-LEY",
    "레이테 주"
  ],
  [
    "PH-MAG",
    "마긴다나오 주"
  ],
  [
    "PH-MAD",
    "마린두케 주"
  ],
  [
    "PH-MAS",
    "마스바테 주"
  ],
  [
    "PH-00",
    "마닐라 대도시"
  ],
  [
    "PH-MSC",
    "서미사미스 주"
  ],
  [
    "PH-MSR",
    "동미사미스 주"
  ],
  [
    "PH-MOU",
    "마운틴 주"
  ],
  [
    "PH-NEC",
    "서네그로스 주"
  ],
  [
    "PH-NER",
    "동네그로스 주"
  ],
  [
    "PH-NSA",
    "북사마르 주"
  ],
  [
    "PH-NUE",
    "누에바에시하 주"
  ],
  [
    "PH-NUV",
    "누에바비스카야 주"
  ],
  [
    "PH-MDC",
    "서민도로 주"
  ],
  [
    "PH-MDR",
    "동민도로 주"
  ],
  [
    "PH-PLW",
    "팔라완 주"
  ],
  [
    "PH-PAM",
    "팜팡가 주"
  ],
  [
    "PH-PAN",
    "팡가시난 주"
  ],
  [
    "PH-QUE",
    "케손 주"
  ],
  [
    "PH-QUI",
    "키리노 주"
  ],
  [
    "PH-RIZ",
    "리살 주"
  ],
  [
    "PH-ROM",
    "롬블론 주"
  ],
  [
    "PH-WSA",
    "사마르 주"
  ],
  [
    "PH-SAR",
    "사랑가니 주"
  ],
  [
    "PH-SIG",
    "시키호르 주"
  ],
  [
    "PH-SOR",
    "소르소곤 주"
  ],
  [
    "PH-SCO",
    "남코타바토 주"
  ],
  [
    "PH-SLE",
    "남레이테 주"
  ],
  [
    "PH-SUK",
    "술탄쿠다라트 주"
  ],
  [
    "PH-SLU",
    "술루 주"
  ],
  [
    "PH-SUN",
    "북수리가오 주"
  ],
  [
    "PH-SUR",
    "남수리가오 주"
  ],
  [
    "PH-TAR",
    "타를라크 주"
  ],
  [
    "PH-TAW",
    "타위타위 주"
  ],
  [
    "PH-ZMB",
    "삼발레스 주"
  ],
  [
    "PH-ZAN",
    "북삼보앙가 주"
  ],
  [
    "PH-ZAS",
    "남삼보앙가 주"
  ],
  [
    "PH-ZSI",
    "삼보앙가시부가이 주"
  ]
];
