export default [
  [
    "PT-20",
    "아소르스 제도"
  ],
  [
    "PT-01",
    "아베이루 현"
  ],
  [
    "PT-02",
    "베자 현"
  ],
  [
    "PT-03",
    "브라가 현"
  ],
  [
    "PT-04",
    "브라간사 현"
  ],
  [
    "PT-05",
    "카스텔루브랑쿠 현"
  ],
  [
    "PT-06",
    "코임브라 현"
  ],
  [
    "PT-07",
    "에보라 현"
  ],
  [
    "PT-08",
    "파루 현"
  ],
  [
    "PT-09",
    "구아르다 현"
  ],
  [
    "PT-10",
    "레이리아 현"
  ],
  [
    "PT-11",
    "리스보아 현"
  ],
  [
    "PT-30",
    "마데이라 제도"
  ],
  [
    "PT-12",
    "포르탈레그르 현"
  ],
  [
    "PT-13",
    "포르투 현"
  ],
  [
    "PT-14",
    "산타렝 현"
  ],
  [
    "PT-15",
    "세투발 현"
  ],
  [
    "PT-16",
    "비아나두카스텔루 현"
  ],
  [
    "PT-17",
    "빌라헤알 현"
  ],
  [
    "PT-18",
    "비제우 현"
  ]
];
