export default [
  [
    "AB",
    "알바 주"
  ],
  [
    "AR",
    "아라드 주"
  ],
  [
    "AG",
    "아르제슈 주"
  ],
  [
    "BC",
    "바커우 주"
  ],
  [
    "BH",
    "비호르 주"
  ],
  [
    "BN",
    "비스트리차너서우드 주"
  ],
  [
    "BT",
    "보토샤니 주"
  ],
  [
    "BV",
    "브라쇼브 주"
  ],
  [
    "BR",
    "브러일라 주"
  ],
  [
    "B",
    "부쿠레슈티"
  ],
  [
    "BZ",
    "부저우 주"
  ],
  [
    "CL",
    "컬러라시 주"
  ],
  [
    "CS",
    "카라슈세베린 주"
  ],
  [
    "CJ",
    "클루지 주"
  ],
  [
    "CT",
    "콘스탄차 주"
  ],
  [
    "CV",
    "코바스나 주"
  ],
  [
    "DB",
    "듬보비차 주"
  ],
  [
    "DJ",
    "돌지 주"
  ],
  [
    "GL",
    "갈라치 주"
  ],
  [
    "GR",
    "지우르지우 주"
  ],
  [
    "GJ",
    "고르지 주"
  ],
  [
    "HR",
    "하르기타 주"
  ],
  [
    "HD",
    "후네도아라 주"
  ],
  [
    "IS",
    "이아시 주"
  ],
  [
    "IL",
    "이알로미차 주"
  ],
  [
    "IF",
    "일포브 주"
  ],
  [
    "MM",
    "마라무레슈 주"
  ],
  [
    "MH",
    "메헤딘치 주"
  ],
  [
    "MS",
    "무레슈 주"
  ],
  [
    "NT",
    "네암츠 주"
  ],
  [
    "OT",
    "올트 주"
  ],
  [
    "PH",
    "프라호바 주"
  ],
  [
    "SJ",
    "설라지 주"
  ],
  [
    "SM",
    "사투마레 주"
  ],
  [
    "SB",
    "시비우 주"
  ],
  [
    "SV",
    "수체아바 주"
  ],
  [
    "TR",
    "텔레오르만 주"
  ],
  [
    "TM",
    "티미슈 주"
  ],
  [
    "TL",
    "툴체아 주"
  ],
  [
    "VL",
    "블체아 주"
  ],
  [
    "VS",
    "바슬루이 주"
  ],
  [
    "VN",
    "브란체아 주"
  ]
];
