export default [
  [
    "AD",
    "아디게야 공화국"
  ],
  [
    "AL",
    "알타이 공화국"
  ],
  [
    "ALT",
    "알타이 지방"
  ],
  [
    "AMU",
    "아무르 주"
  ],
  [
    "ARK",
    "아르한겔스크 주"
  ],
  [
    "AST",
    "아스트라한 주"
  ],
  [
    "BA",
    "바시키르 공화국"
  ],
  [
    "BEL",
    "벨고로드 주"
  ],
  [
    "BRY",
    "브랸스크 주"
  ],
  [
    "BU",
    "부랴트 공화국"
  ],
  [
    "CE",
    "체첸 공화국"
  ],
  [
    "CHE",
    "첼랴빈스크 주"
  ],
  [
    "CHU",
    "축치 자치구"
  ],
  [
    "CU",
    "추바시 공화국"
  ],
  [
    "DA",
    "다게스탄 공화국"
  ],
  [
    "IN",
    "인구시 공화국"
  ],
  [
    "IRK",
    "이르쿠츠크 주"
  ],
  [
    "IVA",
    "이바노보 주"
  ],
  [
    "YEV",
    "유대인 자치주"
  ],
  [
    "KB",
    "카바르디노발카르 공화국"
  ],
  [
    "KGD",
    "칼리닌그라드 주"
  ],
  [
    "KL",
    "칼미크 공화국"
  ],
  [
    "KLU",
    "칼루가 주"
  ],
  [
    "KAM",
    "캄차카 지방"
  ],
  [
    "KC",
    "카라차예보체르케스카야 공화국"
  ],
  [
    "KR",
    "카렐리야 공화국"
  ],
  [
    "KEM",
    "케메로보 주"
  ],
  [
    "KHA",
    "하바롭스크 지방"
  ],
  [
    "KK",
    "하카스 공화국"
  ],
  [
    "KHM",
    "한티만시 자치구"
  ],
  [
    "KIR",
    "키로프 주"
  ],
  [
    "KO",
    "코미 공화국"
  ],
  [
    "KOS",
    "코스트로마 주"
  ],
  [
    "KDA",
    "크라스노다르 지방"
  ],
  [
    "KYA",
    "크라스노야르스크 지방"
  ],
  [
    "KGN",
    "쿠르간 주"
  ],
  [
    "KRS",
    "쿠르스크 주"
  ],
  [
    "LEN",
    "레닌그라드 주"
  ],
  [
    "LIP",
    "리페츠크 주"
  ],
  [
    "MAG",
    "마가단 주"
  ],
  [
    "ME",
    "마리옐 공화국"
  ],
  [
    "MO",
    "모르도바 공화국"
  ],
  [
    "MOW",
    "모스크바"
  ],
  [
    "MOS",
    "모스크바 주"
  ],
  [
    "MUR",
    "무르만스크 주"
  ],
  [
    "NEN",
    "네네츠 자치구"
  ],
  [
    "NIZ",
    "니즈니노브고로드 주"
  ],
  [
    "NGR",
    "노브고로드 주"
  ],
  [
    "NVS",
    "노보시비르스크 주"
  ],
  [
    "OMS",
    "옴스크 주"
  ],
  [
    "ORE",
    "오렌부르크 주"
  ],
  [
    "ORL",
    "오룔 주"
  ],
  [
    "PNZ",
    "펜자 주"
  ],
  [
    "PER",
    "페름 지방"
  ],
  [
    "PRI",
    "프리모르스키 지방"
  ],
  [
    "PSK",
    "프스코프 주"
  ],
  [
    "ROS",
    "로스토프 주"
  ],
  [
    "RYA",
    "랴잔 주"
  ],
  [
    "SPE",
    "상트페테르부르크"
  ],
  [
    "SA",
    "사하 공화국"
  ],
  [
    "SAK",
    "사할린 주"
  ],
  [
    "SAM",
    "사마라 주"
  ],
  [
    "SAR",
    "사라토프 주"
  ],
  [
    "SE",
    "세베로오세티야 공화국"
  ],
  [
    "SMO",
    "스몰렌스크 주"
  ],
  [
    "STA",
    "스타브로폴 지방"
  ],
  [
    "SVE",
    "스베르들롭스크 주"
  ],
  [
    "TAM",
    "탐보프 주"
  ],
  [
    "TA",
    "타타르 공화국"
  ],
  [
    "TOM",
    "톰스크 주"
  ],
  [
    "TUL",
    "툴라 주"
  ],
  [
    "TVE",
    "트베리 주"
  ],
  [
    "TYU",
    "튜멘 주"
  ],
  [
    "TY",
    "투바 공화국"
  ],
  [
    "UD",
    "우드무르트 공화국"
  ],
  [
    "ULY",
    "울리야놉스크 주"
  ],
  [
    "VLA",
    "블라디미르 주"
  ],
  [
    "VGG",
    "볼고그라드 주"
  ],
  [
    "VLG",
    "볼로그다 주"
  ],
  [
    "VOR",
    "보로네시 주"
  ],
  [
    "YAN",
    "야말로네네츠 자치구"
  ],
  [
    "YAR",
    "야로슬라블 주"
  ],
  [
    "ZAB",
    "자바이칼 지방"
  ]
];
