export default [
  [
    "TH-37",
    "암낫짜른 주"
  ],
  [
    "TH-15",
    "앙통 주"
  ],
  [
    "TH-10",
    "방콕"
  ],
  [
    "TH-38",
    "븡깐 주"
  ],
  [
    "TH-31",
    "부리람 주"
  ],
  [
    "TH-24",
    "차층사오 주"
  ],
  [
    "TH-18",
    "차이낫 주"
  ],
  [
    "TH-36",
    "차이야품 주"
  ],
  [
    "TH-22",
    "짠타부리 주"
  ],
  [
    "TH-50",
    "치앙마이 주"
  ],
  [
    "TH-57",
    "치앙라이 주"
  ],
  [
    "TH-20",
    "촌부리 주"
  ],
  [
    "TH-86",
    "춤폰 주"
  ],
  [
    "TH-46",
    "깔라신 주"
  ],
  [
    "TH-62",
    "깜팽펫 주"
  ],
  [
    "TH-71",
    "깐짜나부리 주"
  ],
  [
    "TH-40",
    "콘깬 주"
  ],
  [
    "TH-81",
    "끄라비 주"
  ],
  [
    "TH-52",
    "람빵 주"
  ],
  [
    "TH-51",
    "람푼 주"
  ],
  [
    "TH-42",
    "르이 주"
  ],
  [
    "TH-16",
    "롭부리 주"
  ],
  [
    "TH-58",
    "매홍손 주"
  ],
  [
    "TH-44",
    "마하사라캄 주"
  ],
  [
    "TH-49",
    "묵다한 주"
  ],
  [
    "TH-26",
    "나콘나욕 주"
  ],
  [
    "TH-73",
    "나콘빠톰 주"
  ],
  [
    "TH-48",
    "나콘파놈 주"
  ],
  [
    "TH-30",
    "나콘랏차시마 주"
  ],
  [
    "TH-60",
    "나콘사완 주"
  ],
  [
    "TH-80",
    "나콘시탐마랏 주"
  ],
  [
    "TH-55",
    "난 주"
  ],
  [
    "TH-96",
    "나라티왓 주"
  ],
  [
    "TH-39",
    "농부아람푸 주"
  ],
  [
    "TH-43",
    "농카이 주"
  ],
  [
    "TH-12",
    "논타부리 주"
  ],
  [
    "TH-13",
    "빠툼타니 주"
  ],
  [
    "TH-94",
    "빠따니 주"
  ],
  [
    "TH-S",
    "파타야"
  ],
  [
    "TH-82",
    "팡응아 주"
  ],
  [
    "TH-93",
    "파탈룽 주"
  ],
  [
    "TH-56",
    "파야오 주"
  ],
  [
    "TH-67",
    "펫차분 주"
  ],
  [
    "TH-76",
    "펫차부리 주"
  ],
  [
    "TH-66",
    "피찟 주"
  ],
  [
    "TH-65",
    "핏사눌록 주"
  ],
  [
    "TH-14",
    "아유타야 주"
  ],
  [
    "TH-54",
    "프래 주"
  ],
  [
    "TH-83",
    "푸껫 주"
  ],
  [
    "TH-25",
    "쁘라찐부리 주"
  ],
  [
    "TH-77",
    "쁘라쭈압키리칸 주"
  ],
  [
    "TH-85",
    "라농 주"
  ],
  [
    "TH-70",
    "랏차부리 주"
  ],
  [
    "TH-21",
    "라영 주"
  ],
  [
    "TH-45",
    "로이엣 주"
  ],
  [
    "TH-27",
    "사깨오 주"
  ],
  [
    "TH-47",
    "사꼰나콘 주"
  ],
  [
    "TH-11",
    "사뭇쁘라깐 주"
  ],
  [
    "TH-74",
    "사뭇사콘 주"
  ],
  [
    "TH-75",
    "사뭇송크람 주"
  ],
  [
    "TH-19",
    "사라부리 주"
  ],
  [
    "TH-91",
    "사뚠 주"
  ],
  [
    "TH-17",
    "싱부리 주"
  ],
  [
    "TH-33",
    "시사껫 주"
  ],
  [
    "TH-90",
    "송클라 주"
  ],
  [
    "TH-64",
    "수코타이 주"
  ],
  [
    "TH-72",
    "수판부리 주"
  ],
  [
    "TH-84",
    "수랏타니 주"
  ],
  [
    "TH-32",
    "수린 주"
  ],
  [
    "TH-63",
    "딱 주"
  ],
  [
    "TH-92",
    "뜨랑 주"
  ],
  [
    "TH-23",
    "뜨랏 주"
  ],
  [
    "TH-34",
    "우본랏차타니 주"
  ],
  [
    "TH-41",
    "우돈타니 주"
  ],
  [
    "TH-61",
    "우타이타니 주"
  ],
  [
    "TH-53",
    "우따라딧 주"
  ],
  [
    "TH-95",
    "얄라 주"
  ],
  [
    "TH-35",
    "야소톤 주"
  ]
];
