export default [
  [
    "AL",
    "앨라배마 주"
  ],
  [
    "AK",
    "알래스카 주"
  ],
  [
    "AZ",
    "애리조나 주"
  ],
  [
    "AR",
    "아칸소 주"
  ],
  [
    "CA",
    "캘리포니아 주"
  ],
  [
    "CO",
    "콜로라도 주"
  ],
  [
    "CT",
    "코네티컷 주"
  ],
  [
    "DE",
    "델라웨어 주"
  ],
  [
    "FL",
    "플로리다 주"
  ],
  [
    "GA",
    "조지아 주"
  ],
  [
    "HI",
    "하와이 주"
  ],
  [
    "ID",
    "아이다호 주"
  ],
  [
    "IL",
    "일리노이 주"
  ],
  [
    "IN",
    "인디애나 주"
  ],
  [
    "IA",
    "아이오와 주"
  ],
  [
    "KS",
    "캔자스 주"
  ],
  [
    "KY",
    "켄터키 주"
  ],
  [
    "LA",
    "루이지애나 주"
  ],
  [
    "ME",
    "메인 주"
  ],
  [
    "MD",
    "메릴랜드 주"
  ],
  [
    "MA",
    "매사추세츠 주"
  ],
  [
    "MI",
    "미시간 주"
  ],
  [
    "MN",
    "미네소타 주"
  ],
  [
    "MS",
    "미시시피 주"
  ],
  [
    "MO",
    "미주리 주"
  ],
  [
    "MT",
    "몬태나 주"
  ],
  [
    "NE",
    "네브래스카 주"
  ],
  [
    "NV",
    "네바다 주"
  ],
  [
    "NH",
    "뉴햄프셔 주"
  ],
  [
    "NJ",
    "뉴저지 주"
  ],
  [
    "NM",
    "뉴멕시코 주"
  ],
  [
    "NY",
    "뉴욕 주"
  ],
  [
    "NC",
    "노스캐롤라이나 주"
  ],
  [
    "ND",
    "노스다코타 주"
  ],
  [
    "OH",
    "오하이오 주"
  ],
  [
    "OK",
    "오클라호마 주"
  ],
  [
    "OR",
    "오리건 주"
  ],
  [
    "PA",
    "펜실베이니아 주"
  ],
  [
    "RI",
    "로드아일랜드 주"
  ],
  [
    "SC",
    "사우스캐롤라이나 주"
  ],
  [
    "SD",
    "사우스다코타 주"
  ],
  [
    "TN",
    "테네시 주"
  ],
  [
    "TX",
    "텍사스 주"
  ],
  [
    "UT",
    "유타 주"
  ],
  [
    "VT",
    "버몬트 주"
  ],
  [
    "VA",
    "버지니아 주"
  ],
  [
    "WA",
    "워싱턴 주"
  ],
  [
    "WV",
    "웨스트버지니아 주"
  ],
  [
    "WI",
    "위스콘신 주"
  ],
  [
    "WY",
    "와이오밍 주"
  ]
];
