export default [
  [
    "UY-AR",
    "아르티가스 주"
  ],
  [
    "UY-CA",
    "카넬로네스 주"
  ],
  [
    "UY-CL",
    "세로라르고 주"
  ],
  [
    "UY-CO",
    "콜로니아 주"
  ],
  [
    "UY-DU",
    "두라스노 주"
  ],
  [
    "UY-FS",
    "플로레스 주"
  ],
  [
    "UY-FD",
    "플로리다 주"
  ],
  [
    "UY-LA",
    "라바예하 주"
  ],
  [
    "UY-MA",
    "말도나도 주"
  ],
  [
    "UY-MO",
    "몬테비데오 주"
  ],
  [
    "UY-PA",
    "파이산두 주"
  ],
  [
    "UY-RN",
    "리오네그로 주"
  ],
  [
    "UY-RV",
    "리베라 주"
  ],
  [
    "UY-RO",
    "로차 주"
  ],
  [
    "UY-SA",
    "살토 주"
  ],
  [
    "UY-SJ",
    "산호세 주"
  ],
  [
    "UY-SO",
    "소리아노 주"
  ],
  [
    "UY-TA",
    "타쿠아렘보 주"
  ],
  [
    "UY-TT",
    "트레인타이트레스 주"
  ]
];
