export default [
  [
    "VE-Z",
    "아마소나스 주"
  ],
  [
    "VE-B",
    "안소아테기 주"
  ],
  [
    "VE-C",
    "아푸레 주"
  ],
  [
    "VE-D",
    "아라과 주"
  ],
  [
    "VE-E",
    "바리나스 주"
  ],
  [
    "VE-F",
    "볼리바르 주"
  ],
  [
    "VE-G",
    "카라보보 주"
  ],
  [
    "VE-H",
    "코헤데스 주"
  ],
  [
    "VE-Y",
    "델타아마쿠로 주"
  ],
  [
    "VE-W",
    "연방 보호령"
  ],
  [
    "VE-A",
    "수도 지구"
  ],
  [
    "VE-I",
    "팔콘 주"
  ],
  [
    "VE-J",
    "과리코 주"
  ],
  [
    "VE-X",
    "바르가스 주"
  ],
  [
    "VE-K",
    "라라 주"
  ],
  [
    "VE-L",
    "메리다 주"
  ],
  [
    "VE-M",
    "미란다 주"
  ],
  [
    "VE-N",
    "모나가스 주"
  ],
  [
    "VE-O",
    "누에바에스파르타 주"
  ],
  [
    "VE-P",
    "포르투게사 주"
  ],
  [
    "VE-R",
    "수크레 주"
  ],
  [
    "VE-S",
    "타치라 주"
  ],
  [
    "VE-T",
    "트루히요 주"
  ],
  [
    "VE-U",
    "야라쿠이 주"
  ],
  [
    "VE-V",
    "술리아 주"
  ]
];
