export default {
  "AE": [
    [
      "AZ",
      "අබුඩාබි එමිරේට්"
    ],
    [
      "AJ",
      "අජ්මන් එමිරේටය"
    ],
    [
      "FU",
      "ෆුජයිරා"
    ],
    [
      "RK",
      "රස් අල් කයිමාහ්"
    ],
    [
      "SH",
      "සාජා එමිරේට්"
    ],
    [
      "UQ",
      "උම් අල්-ක්වේන්"
    ]
  ],
  "AR": [
    [
      "B",
      "බුවනෝස් අයර්ස් පළාත"
    ],
    [
      "K",
      "කටමර්සා පළාත"
    ],
    [
      "H",
      "චකෝ පළාත"
    ],
    [
      "U",
      "චුබුට් පළාත"
    ],
    [
      "C",
      "බුවනොස් අයිරීස්"
    ],
    [
      "X",
      "කොර්ඩොබා පළාත"
    ],
    [
      "W",
      "කොරියෙන්ටිස්"
    ],
    [
      "E",
      "එන්ට්‍රි රයොස් පළාත"
    ],
    [
      "P",
      "ෆෝමෝසා පළාත"
    ],
    [
      "Y",
      "ජුජුයි පළාත"
    ],
    [
      "L",
      "ලා පම්පා පළාත"
    ],
    [
      "F",
      "ලා රියෝජා පළාත"
    ],
    [
      "M",
      "මෙන්ඩෝසා පලාත"
    ],
    [
      "N",
      "මිසියෝන්ස් පළාත"
    ],
    [
      "Q",
      "නියුකුඑන් පළාත"
    ],
    [
      "R",
      "රියෝ නෙග්රෝ පළාත"
    ],
    [
      "A",
      "සැල්ටා පළාත"
    ],
    [
      "J",
      "සැන් ජුවාන් පළාත"
    ],
    [
      "D",
      "සැන් ලුවිස් පළාත"
    ],
    [
      "Z",
      "සැන්ටා කෘස් පළාත"
    ],
    [
      "S",
      "සැන්ටා ෆෙ පළාත"
    ],
    [
      "G",
      "සැන්ටියාගෝ ඩෙල් එස්ටෙරෝ පළාත"
    ],
    [
      "V",
      "ටියෙරා ඩෙල් ෆුඑගෝ පළාත"
    ],
    [
      "T",
      "ටුකුමාන් පළාත"
    ]
  ],
  "AU": [
    [
      "ACT",
      "ඕස්ට්‍රේලියානු ප්‍රධාන කලාපය"
    ],
    [
      "NSW",
      "නිව් සවුත් වේල්ස්"
    ],
    [
      "NT",
      "උතුරු භූමිය"
    ],
    [
      "QLD",
      "ක්වින්ස්ලන්තය"
    ],
    [
      "SA",
      "දකුණු ඔස්ට්‍රේලියාව"
    ],
    [
      "TAS",
      "ටස්මෙනියා"
    ],
    [
      "VIC",
      "වික්ටෝරියා"
    ],
    [
      "WA",
      "දකුණු ඔස්ට්‍රේලියාව²"
    ]
  ],
  "BR": [
    [
      "AC",
      "අක්රේ"
    ],
    [
      "AL",
      "අලගොආස්"
    ],
    [
      "AP",
      "අමපා"
    ],
    [
      "AM",
      "ඇමසෝනාස්"
    ],
    [
      "BA",
      "බහියා"
    ],
    [
      "CE",
      "කෙයාරා"
    ],
    [
      "DF",
      "ෆෙඩරල් දිස්ත්‍රික්කය"
    ],
    [
      "ES",
      "එස්පිරිටෝ සැන්ටෝ"
    ],
    [
      "GO",
      "ගොයාස්"
    ],
    [
      "MA",
      "මරන්හාඕ"
    ],
    [
      "MT",
      "මටෝ ග්රෝසෝ"
    ],
    [
      "MS",
      "මටෝ ග්රෝසෝ ඩො සල්"
    ],
    [
      "MG",
      "මිනාස් ගෙරායිස්"
    ],
    [
      "PA",
      "පරා"
    ],
    [
      "PB",
      "පරයිබා"
    ],
    [
      "PR",
      "පරනා"
    ],
    [
      "PE",
      "පර්නම්බුකෝ"
    ],
    [
      "PI",
      "පියෞයි"
    ],
    [
      "RN",
      "රියෝ ග්‍රන්ඩේ ඩො මොර්ටෙ"
    ],
    [
      "RS",
      "රියෝ ග්‍රන්ඩේ ඩු සල්"
    ],
    [
      "RO",
      "රැන්ඩෝනියා"
    ],
    [
      "RR",
      "රෝරයිමා"
    ],
    [
      "SC",
      "සැන්ටා කැතරිනා"
    ],
    [
      "SP",
      "සාඕ පවුලෝ"
    ],
    [
      "SE",
      "සර්ගිපේ"
    ],
    [
      "TO",
      "ටෝකන්ටින්ස්"
    ]
  ],
  "CA": [
    [
      "AB",
      "අල්බෙර්ටා"
    ],
    [
      "BC",
      "බ්‍රිටිෂ් කොලොම්බියා"
    ],
    [
      "MB",
      "මනිටොබා"
    ],
    [
      "NB",
      "නව බ්‍රනස්වික්"
    ],
    [
      "NL",
      "නිව් ෆවුන්ඩ්ලන්ඩ් සහ ලබ්‍රඩොර්"
    ],
    [
      "NT",
      "උතුරු බටහිර භුමිය"
    ],
    [
      "NS",
      "නොවා ස්කොටියා"
    ],
    [
      "NU",
      "නනවුට්"
    ],
    [
      "ON",
      "ඔන්ටාරියෝ"
    ],
    [
      "PE",
      "ප්‍රින්ස් එඩ්වඩ් දූපත"
    ],
    [
      "QC",
      "කියුබෙක්"
    ],
    [
      "SK",
      "සස්කචෙවාන්"
    ],
    [
      "YT",
      "යුන්කොන්"
    ]
  ],
  "CL": [
    [
      "TA",
      "ටරපකා කලාපය"
    ],
    [
      "AN",
      "අන්ටෝෆගස්ටා කලාපය"
    ],
    [
      "AT",
      "ඇටකාමා කලාපය"
    ],
    [
      "CO",
      "කොකිම්බෝ කලාපය"
    ],
    [
      "VS",
      "වල්පරයිසෝ කලාපය"
    ],
    [
      "RM",
      "සන්තියාගෝ මෙට්‍රොපොලිටන් දෙපාර්තමේන්තුව"
    ],
    [
      "LI",
      "ලිබර්ටෙදෝර් ජෙනරල් බර්නාඩෝ ඔ හිගින්ස් කලාපය"
    ],
    [
      "ML",
      "මෞලේ කලාපය"
    ],
    [
      "BI",
      "මෙට්‍රොපොලිටනා කලාපය"
    ],
    [
      "AR",
      "අරෞ කානියා කලාපය"
    ],
    [
      "LR",
      "ලොස් රියෝස් පළාත"
    ],
    [
      "LL",
      "ලොස් ලාගොස් කලාපය"
    ],
    [
      "AI",
      "අයිසෙන් කලාපය"
    ],
    [
      "MA",
      "මගලනෙස් වයි ලා ඇන්ටාක්ටිකා චිලේනා කලාපය"
    ]
  ],
  "CN": [
    [
      "AH",
      "අන්හුයි"
    ],
    [
      "BJ",
      "බෙයිජිං"
    ],
    [
      "CQ",
      "චොන්කින්"
    ],
    [
      "GS",
      "ගන්සූ"
    ],
    [
      "GD",
      "ගුවන්ග්ඩොන්ග්"
    ],
    [
      "GX",
      "ගුඅන්ක්සි සුආන්ග් ස්වාධීන කලාපය"
    ],
    [
      "GZ",
      "ගුයිෂු"
    ],
    [
      "HI",
      "හයිනන්"
    ],
    [
      "HE",
      "හෙබෙයි"
    ],
    [
      "HL",
      "හෙලිඔන්ග්ජියාන්ග්"
    ],
    [
      "HA",
      "හෙනන්"
    ],
    [
      "HB",
      "හුබෙයි"
    ],
    [
      "HN",
      "හුනාන්"
    ],
    [
      "NM",
      "ඇතුල් මොන්ගෝලියාව"
    ],
    [
      "JS",
      "ජියන්ග්සු"
    ],
    [
      "JX",
      "ජියන්ග්ක්සි"
    ],
    [
      "JL",
      "ජිලින්"
    ],
    [
      "LN",
      "ලියෝනින්ග්"
    ],
    [
      "NX",
      "නින්ග්ක්සියා හුයි ස්‌වාධීන කලාපය"
    ],
    [
      "QH",
      "කින්ග්හයි"
    ],
    [
      "SN",
      "ශාන්ක්සි"
    ],
    [
      "SD",
      "ශැන්ඩොන්ග්"
    ],
    [
      "SH",
      "ෂැංහයි"
    ],
    [
      "SX",
      "ශන්ක්සි"
    ],
    [
      "SC",
      "සිචුවාන්"
    ],
    [
      "TJ",
      "ටියන්ජින්"
    ],
    [
      "XJ",
      "ක්සින්ග්ජියන්ග්"
    ],
    [
      "YN",
      "යුනාන්"
    ],
    [
      "ZJ",
      "සෙජියාන්ග්"
    ]
  ],
  "CO": [
    [
      "AMA",
      "ඇමසෝනාස් දෙපාර්තමේන්තුව"
    ],
    [
      "ANT",
      "අන්ටියෝකුයියා දෙපාර්තමේන්තුව"
    ],
    [
      "ARA",
      "අරවුකා දෙපාර්තමේන්තුව"
    ],
    [
      "ATL",
      "ඇට්ලන්ටිකෝ දෙපාර්තමේන්තුව"
    ],
    [
      "DC",
      "බොගෝටා"
    ],
    [
      "BOL",
      "බොලිවර් දෙපාර්තමේන්තුව"
    ],
    [
      "BOY",
      "බොයකා දෙපාර්තමේන්තුව"
    ],
    [
      "CAL",
      "කල්ඩාස් දෙපාර්තමේන්තුව"
    ],
    [
      "CAQ",
      "කක්වෙටා දෙපාර්තමේන්තුව"
    ],
    [
      "CAS",
      "කසනේයාර් දෙපාර්තමේන්තුව"
    ],
    [
      "CAU",
      "කවුකා දෙපාර්තමේන්තුව"
    ],
    [
      "CES",
      "සීසර් දෙපාර්තමේන්තුව"
    ],
    [
      "CHO",
      "චෝකෝ දෙපාර්තමේන්තුව"
    ],
    [
      "COR",
      "කොර්ඩොබා දෙපාර්තමේන්තුව"
    ],
    [
      "CUN",
      "කුන්ඩිනාමර්කා දෙපාර්තමේන්තුව"
    ],
    [
      "GUA",
      "ගයිනියා දෙපාර්තමේන්තුව"
    ],
    [
      "GUV",
      "ගවියරේ දෙපාර්තමේන්තුව"
    ],
    [
      "HUI",
      "හුයිලා දෙපාර්තමේන්තුව"
    ],
    [
      "LAG",
      "ලා ගුආ ජිරා දෙපාර්තමේන්තුව"
    ],
    [
      "MAG",
      "මගල්දේනා දෙපාර්තමන්තුව"
    ],
    [
      "MET",
      "මෙටා"
    ],
    [
      "NAR",
      "නරිනෝ දෙපාර්තමේන්තුව"
    ],
    [
      "NSA",
      "නොර්ටේ ඩි සන්ටර්ඩෙන් දෙපාර්තමේන්තුව"
    ],
    [
      "PUT",
      "පුටුමායෝ දෙපාර්තමේන්තුව"
    ],
    [
      "QUI",
      "කුයින්ඩියෝ දෙපාර්තමේන්තුව"
    ],
    [
      "RIS",
      "රිසරල්ඩා"
    ],
    [
      "SAP",
      "ශාන්ත ඇන්ඩ්රු වල අර්ච්පෙලගෝ,ශාන්ත කැටලිනා පළාත"
    ],
    [
      "SAN",
      "සන්ටන්ඩෙර් දෙපාර්තමේන්තුව"
    ],
    [
      "SUC",
      "සක්රේ දෙපාර්තමේන්තුව"
    ],
    [
      "TOL",
      "ටෝලිමා දෙපාර්තමේන්තුව"
    ],
    [
      "VAC",
      "වැලි ඩෙල් කාවුකා දිස්ත්‍රික්කය"
    ],
    [
      "VAU",
      "වෞපේස් දෙපාර්තමේන්තුව"
    ],
    [
      "VID",
      "වික්හඩා දෙපාර්තමේන්තුව"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "අලජුඑලා පළාත"
    ],
    [
      "CR-G",
      "ගයනකස්ටේ පළාත"
    ],
    [
      "CR-P",
      "පුන්ටරෙනාස් පළාත"
    ],
    [
      "CR-SJ",
      "සැන් ජොසේ පළාත"
    ]
  ],
  "EG": [
    [
      "SHR",
      "අල් ශකියා පළාත"
    ],
    [
      "ALX",
      "ඇලෙක්සැන්ඩ්‍රියා පළාත"
    ],
    [
      "AST",
      "අස්යුට් පළාත"
    ],
    [
      "BH",
      "බෙහෙරියා පළාත"
    ],
    [
      "BNS",
      "බෙනි සුඑෆ් පළාත"
    ],
    [
      "C",
      "කයිරෝ පළාත"
    ],
    [
      "DK",
      "ඩකහිලා පළාත"
    ],
    [
      "DT",
      "ඩමීඑට්ටා පළාත"
    ],
    [
      "GH",
      "ඝර්බියා පළාත"
    ],
    [
      "GZ",
      "ගීසා පළාත"
    ],
    [
      "IS",
      "ඉස්මයිලියා පළාත"
    ],
    [
      "KFS",
      "කෆ්ර් එල්-ෂෙයික් පළාත"
    ],
    [
      "MT",
      "මට්‍රෝ පළාත"
    ],
    [
      "MN",
      "මින්යා පළාත"
    ],
    [
      "MNF",
      "මොනුෆියා පළාත"
    ],
    [
      "WAD",
      "නිව් වැලි පළාත"
    ],
    [
      "SIN",
      "උතුරු සිනයි පළාත"
    ],
    [
      "PTS",
      "පොර්ට් සෙඩ් පළාත"
    ],
    [
      "KB",
      "කලියුබියා පළාත"
    ],
    [
      "KN",
      "කෙනා පළාත"
    ],
    [
      "BA",
      "රතු මුහුද පළාත"
    ],
    [
      "SHG",
      "සොහාග් පළාත"
    ],
    [
      "JS",
      "දකුණු සිනයි පළාත"
    ],
    [
      "SUZ",
      "සුඑස් පළාත"
    ]
  ],
  "ES": [
    [
      "C",
      "ඒ කොරුනා පළාත"
    ],
    [
      "VI",
      "අලවා"
    ],
    [
      "AB",
      "අල්බසේටේ පළාත"
    ],
    [
      "A",
      "අලිකන්ටේ පළාත"
    ],
    [
      "AL",
      "අල්මෙරියා පළාත"
    ],
    [
      "AV",
      "ආවිලා පළාත"
    ],
    [
      "BA",
      "බඩජෝස් පළාත"
    ],
    [
      "PM",
      "බලේයරික් දූපත්²"
    ],
    [
      "B",
      "බාසිලෝනා පළාත"
    ],
    [
      "BU",
      "බර්ගොස් පළාත"
    ],
    [
      "CC",
      "කාසේරෙස් පළාත"
    ],
    [
      "CA",
      "කාදිස් පළාත"
    ],
    [
      "S",
      "කැන්ටබ්රියා²"
    ],
    [
      "CS",
      "කැස්ටෙලෝන් පළාත"
    ],
    [
      "CE",
      "සියුටා"
    ],
    [
      "CR",
      "කියුඩැඩ්"
    ],
    [
      "CO",
      "කොර්ඩොබා පළාත"
    ],
    [
      "CU",
      "කුඑන්කා පළාත"
    ],
    [
      "GI",
      "ගරෝනා පළාත"
    ],
    [
      "GR",
      "ග්‍රනාඩා පළාත"
    ],
    [
      "GU",
      "ගුදලජාරා පළාත"
    ],
    [
      "SS",
      "ජිපුස්කොආ"
    ],
    [
      "H",
      "හුඑල්වා පළාත"
    ],
    [
      "HU",
      "හියුස්කා පළාත"
    ],
    [
      "J",
      "ජාඑන් පළාත"
    ],
    [
      "LO",
      "ලා රයෝජා"
    ],
    [
      "GC",
      "ලා පල්මාස් පළාත"
    ],
    [
      "L",
      "ලෙයිඩා පළාත"
    ],
    [
      "LU",
      "ලුගෝ පළාත"
    ],
    [
      "ML",
      "මෙලිල්ලා"
    ],
    [
      "NA",
      "නවරේ²"
    ],
    [
      "OR",
      "අවරෙන්ස් පළාත"
    ],
    [
      "P",
      "පලේන්සියා පළාත"
    ],
    [
      "PO",
      "පොන්ටෙවෙද්‍රා පළාත"
    ],
    [
      "SA",
      "සලමන්සා පළාත"
    ],
    [
      "TF",
      "සැන්ටා කෘස් ඩෙ ටෙනේරිෆේ පළාත"
    ],
    [
      "SE",
      "සෙවිලි පළාත"
    ],
    [
      "SO",
      "සොරියා පළාත"
    ],
    [
      "T",
      "ටැරගොනා පළාත"
    ],
    [
      "V",
      "වැලෙන්සියා පළාත"
    ],
    [
      "VA",
      "වල්ලඩොලිඩ් පළාත"
    ],
    [
      "BI",
      "බිස්කේ"
    ],
    [
      "ZA",
      "සමෝරා පළාත"
    ],
    [
      "Z",
      "සරගොසා පළාත"
    ]
  ],
  "GT": [
    [
      "AVE",
      "අල්ටා වෙරපාස් දෙපාර්තමේන්තුව"
    ],
    [
      "BVE",
      "බජා වෙරපාස් දෙපාර්තමේන්තුව"
    ],
    [
      "CMT",
      "චිමල්ටෙනන්ගෝ දෙපාර්තමේන්තුව"
    ],
    [
      "CQM",
      "ච්කුයිමුලා දෙපාර්තෙමේන්තුව"
    ],
    [
      "EPR",
      "එල් ප්රෝග්රෙසෝ දෙපාර්තමේන්තුව"
    ],
    [
      "ESC",
      "එස්කුයින්ට්ලා දෙපාර්තමේන්තුව"
    ],
    [
      "GUA",
      "ගෝතමාලා දෙපාර්තමේන්තුව"
    ],
    [
      "HUE",
      "හියුහියුටෙනන්ගෝ දෙපාර්තමේන්තුව"
    ],
    [
      "IZA",
      "ඉසබල් දෙපාර්තමේන්තුව"
    ],
    [
      "JAL",
      "ජලපා දෙපාර්තමේන්තුව"
    ],
    [
      "JUT",
      "ජුටියපා දෙපාර්තමේන්තුව"
    ],
    [
      "PET",
      "පෙටේන් දෙපාර්තමේන්තුව"
    ],
    [
      "QUE",
      "කෙට්සල්ටේනංගෝ දෙපාර්තමේන්තුව"
    ],
    [
      "QUI",
      "කුයිචේ දෙපාර්තමේන්තුව"
    ],
    [
      "RET",
      "රෙටල්හුලෙවූ දෙපාර්තමේන්තුව"
    ],
    [
      "SAC",
      "සකටෙපේක්වෙස් දෙපාර්තමේන්තුව"
    ],
    [
      "SMA",
      "සැන් මාර්කෝස් දෙපාර්තමේන්තුව"
    ],
    [
      "SRO",
      "සැන්ටා රෝසා ඩිපාර්ට්මන්ට්"
    ],
    [
      "SOL",
      "සොලොලා ඩිපාර්ට්මන්ට්"
    ],
    [
      "SUC",
      "සුචිටෙපෙක්වෙස් දෙපාර්තමේන්තුව"
    ],
    [
      "TOT",
      "ටෝටෝනිකපන් දෙපාර්තමේන්තුව"
    ],
    [
      "ZAC",
      "සකපා දෙපාර්තමේන්තුව"
    ]
  ],
  "ID": [
    [
      "AC",
      "අකෙහ්"
    ],
    [
      "BB",
      "බන්ග්කා බෙලිටුන්ග් දුපත්"
    ],
    [
      "BT",
      "බන්ටෙන් පළාත"
    ],
    [
      "BE",
      "බෙන්කුලු පළාත"
    ],
    [
      "GO",
      "ගොරෝන්ටලෝ පළාත"
    ],
    [
      "JK",
      "ජකාර්තා"
    ],
    [
      "JA",
      "ජම්බි පළාත"
    ],
    [
      "JB",
      "බටහිර ජාවා පළාත"
    ],
    [
      "JT",
      "මධ්‍යම ජාවා පළාත"
    ],
    [
      "JI",
      "නැගෙනහිර ජාවා"
    ],
    [
      "KB",
      "කලිමන්ටන් බාරට්"
    ],
    [
      "KS",
      "කලිමන්ටන් සෙලටන්"
    ],
    [
      "KT",
      "කලිමන්ටන් ටෙන්ගා"
    ],
    [
      "KI",
      "කලිමන්ටන් ටිමුර්"
    ],
    [
      "KR",
      "කෙපුලඋආන් රියවූ"
    ],
    [
      "LA",
      "ලැම්පන්ග් පළාත"
    ],
    [
      "MA",
      "මලුකු පළාත"
    ],
    [
      "MU",
      "උතුරු මලුකු පළාත"
    ],
    [
      "SU",
      "උතුරු සුමාත්‍රා පළාත"
    ],
    [
      "NB",
      "බටහිර නුසා ටෙන්ග්ගරා"
    ],
    [
      "NT",
      "නැගෙනහිර ටෙන්ගාරා පළාත"
    ],
    [
      "PA",
      "පැපුවා පළාත"
    ],
    [
      "PB",
      "බටහිර පැපුවා පළාත"
    ],
    [
      "RI",
      "රියෞ පළාත"
    ],
    [
      "SS",
      "දකුණු සුමාත්‍රා"
    ],
    [
      "SR",
      "බටහිර සුලවෙසි"
    ],
    [
      "SN",
      "දකුණු සුලවෙසි"
    ],
    [
      "ST",
      "මද්‍යම සුලවෙසි පළාත"
    ],
    [
      "SG",
      "දකුණු නැගෙනහිර සුලවෙසි පළාත"
    ],
    [
      "SA",
      "උතුරු සුලවෙසි පළාත"
    ],
    [
      "SB",
      "බස්නාහිර සුමාත්‍රා"
    ],
    [
      "YO",
      "යෝග්‍යකර්ටා විශේෂිත කලාපය"
    ]
  ],
  "IE": [
    [
      "CW",
      "කාර්ලෝ ප්‍රාන්තය"
    ],
    [
      "CN",
      "කැවන් ප්‍රාන්තය"
    ],
    [
      "CE",
      "ක්ලෙයාර් ප්‍රාන්තය"
    ],
    [
      "CO",
      "කොර්ක් ප්‍රාන්තය"
    ],
    [
      "DL",
      "ඩොනේගල් ප්‍රාන්තය"
    ],
    [
      "G",
      "ගල්වේ ප්‍රාන්තය"
    ],
    [
      "KY",
      "කෙරී ප්‍රාන්තය"
    ],
    [
      "KE",
      "කිල්දරේ ප්‍රාන්තය"
    ],
    [
      "KK",
      "කිල්කෙනි ප්‍රාන්තය"
    ],
    [
      "LS",
      "ලාඕයිස් ප්‍රාන්තය"
    ],
    [
      "LM",
      "ලේයිට්‍රීම් ප්‍රාන්තය"
    ],
    [
      "LK",
      "ලිමිරෙක් ප්‍රාන්තය"
    ],
    [
      "LD",
      "ලෝන්ග්ෆර්ඩ් ප්‍රාන්තය"
    ],
    [
      "LH",
      "ලවුත් ප්‍රාන්තය"
    ],
    [
      "MO",
      "මායෝ ප්‍රාන්තය"
    ],
    [
      "MH",
      "මිත්‍ ප්‍රාන්තය"
    ],
    [
      "MN",
      "මොනගන් ප්‍රාන්තය"
    ],
    [
      "OY",
      "ඔෆලේ ප්‍රාන්තය"
    ],
    [
      "RN",
      "රොස්කොමන් ප්‍රාන්තය"
    ],
    [
      "SO",
      "ස්ලිගෝ ප්‍රාන්තය"
    ],
    [
      "TA",
      "ටිපෙරේරි ප්‍රාන්තය"
    ],
    [
      "WD",
      "වොටර්ෆොර්ඩ් ප්‍රාන්තය"
    ],
    [
      "WH",
      "වෙස්ට්මිත් ප්‍රාන්තය"
    ],
    [
      "WX",
      "වෙක්ස්ෆොර්ඩ් ප්‍රාන්තය"
    ],
    [
      "WW",
      "වික්ලෝ ප්‍රාන්තය"
    ]
  ],
  "IN": [
    [
      "AN",
      "අන්දමන් සහ නිකොබාර් දූපත්"
    ],
    [
      "AP",
      "ආන්ද්‍ර ප්‍රදේශ්"
    ],
    [
      "AR",
      "අරුනාචල් ප්‍රදේශ්"
    ],
    [
      "AS",
      "ඇසෑම්"
    ],
    [
      "BR",
      "බිහාරය"
    ],
    [
      "CH",
      "චන්දිගාර්"
    ],
    [
      "CG",
      "චට්ටිස්ගාර්"
    ],
    [
      "DN",
      "දඩ්රා සග නගර් හවේලි"
    ],
    [
      "DD",
      "ඩමන් සහ ඩියු"
    ],
    [
      "DL",
      "දිල්ලිය"
    ],
    [
      "GA",
      "ගෝවා"
    ],
    [
      "GJ",
      "ගුජරාටය"
    ],
    [
      "HR",
      "හර්යාන"
    ],
    [
      "HP",
      "හිමාචල් ප්‍රදේශ්"
    ],
    [
      "JK",
      "ජම්මු සහ කාශ්මීරය"
    ],
    [
      "JH",
      "ජාර්ක්හාන්ඩ්"
    ],
    [
      "KA",
      "කමටකා"
    ],
    [
      "KL",
      "කේරල"
    ],
    [
      "LD",
      "ලක්ෂද්වීප්"
    ],
    [
      "MP",
      "මද්‍ය ප්‍රදේශ්"
    ],
    [
      "MH",
      "මහාරාෂ්ට්‍රා"
    ],
    [
      "MN",
      "මනිපූර්"
    ],
    [
      "ML",
      "මෙඝාලයා"
    ],
    [
      "MZ",
      "මිසොරම්"
    ],
    [
      "NL",
      "නාගලන්තය"
    ],
    [
      "OR",
      "ඔරිස්සා"
    ],
    [
      "PY",
      "පුදුචේරි"
    ],
    [
      "RJ",
      "රාජස්තාන්"
    ],
    [
      "SK",
      "සිකිම්"
    ],
    [
      "TN",
      "තමිල්නාඩුව"
    ],
    [
      "TR",
      "ට්‍රිපුර"
    ],
    [
      "UP",
      "උත්තර් ප්‍රදේශ්"
    ],
    [
      "UK",
      "උට්ටරඛාන්ඩ්"
    ],
    [
      "WB",
      "බටහිර බෙංගාලය"
    ]
  ],
  "IT": [
    [
      "AG",
      "අග්රිගේන්ටෝ පළාත"
    ],
    [
      "AL",
      "අලිසන්ද්රියා පළාත"
    ],
    [
      "AN",
      "ඇන්කොනා පළාත"
    ],
    [
      "AO",
      "වැලේ ඩි අඔස්ටා"
    ],
    [
      "AR",
      "අරෙස්සෝ පළාත"
    ],
    [
      "AP",
      "ඇස්කොලි පිසෙනෝ පළාත"
    ],
    [
      "AT",
      "අස්ටි පළාත"
    ],
    [
      "AV",
      "අවෙලිනෝ පළාත"
    ],
    [
      "BA",
      "බාරි වල මෙට්‍රොපොලිටන් නගරය"
    ],
    [
      "BT",
      "බර්ලෙටා-අන්ද්‍රියා ට්‍රානි පළාත"
    ],
    [
      "BL",
      "බෙල්ලුනෝ පළාත"
    ],
    [
      "BN",
      "බෙනෙවෙන්ටෝ පළාත"
    ],
    [
      "BG",
      "බර්ගාමෝ පළාත"
    ],
    [
      "BI",
      "බයෙලා පළාත"
    ],
    [
      "BO",
      "බොලොග්නා වල මෙට්‍රොපොලිටන් නගරය"
    ],
    [
      "BS",
      "බ්රෙසිකා පළාත"
    ],
    [
      "BR",
      "බ්‍රින්ඩිසි පළාත"
    ],
    [
      "CA",
      "කග්ලියාරි පළාත"
    ],
    [
      "CL",
      "කල්ටනිසේටා පළාත"
    ],
    [
      "CB",
      "කැම්පොබස්සෝ පළාත"
    ],
    [
      "CE",
      "කසේර්ටා පළාත"
    ],
    [
      "CT",
      "කටනියා පළාත"
    ],
    [
      "CH",
      "චයිටි පළාත"
    ],
    [
      "CO",
      "කොමෝ පළාත"
    ],
    [
      "CS",
      "කොසේන්සා පළාත"
    ],
    [
      "CR",
      "ක්රෙමෝනා පළාත"
    ],
    [
      "KR",
      "ක්‍රෝටෝන්"
    ],
    [
      "CN",
      "කුනියෝ පළාත"
    ],
    [
      "EN",
      "එන්නා පළාත"
    ],
    [
      "FM",
      "ෆර්මෝ පළාත"
    ],
    [
      "FE",
      "ෆෙරාරා පළාත"
    ],
    [
      "FI",
      "ෆ්ලොරන්ස් පළාත"
    ],
    [
      "FG",
      "ෆොගියා පළාත"
    ],
    [
      "FC",
      "ෆොර්ලි සෙසේනා පළාත"
    ],
    [
      "FR",
      "ෆ්රෝසිනොනේ පළාත"
    ],
    [
      "OT",
      "ඔල්බියා ටෙම්පියෝ පළාත"
    ],
    [
      "GE",
      "ජිනෝආ හි මෙට්‍රොපොලිටන් නගරය"
    ],
    [
      "IM",
      "ඉම්පේරියා පළාත"
    ],
    [
      "IS",
      "ඉසර්නියා පළාත"
    ],
    [
      "AQ",
      "එල් අකිලා පළාත"
    ],
    [
      "SP",
      "ලා ස්පෙසියා පළාත"
    ],
    [
      "LT",
      "ලටිනා පළාත"
    ],
    [
      "LE",
      "ලෙසේ පළාත"
    ],
    [
      "LC",
      "ලෙක්කෝ පළාත"
    ],
    [
      "LI",
      "ලිවොර්නෝ පළාත"
    ],
    [
      "LO",
      "ලෝඩි පළාත"
    ],
    [
      "LU",
      "ලුකා පළාත"
    ],
    [
      "MC",
      "මසේරටා පළාත"
    ],
    [
      "MN",
      "මන්ටුආ පළාත"
    ],
    [
      "MS",
      "ක්‍රිස්මස් දූපත්"
    ],
    [
      "VS",
      "මෙඩිකෝ කම්පිඩනෝ පළාත"
    ],
    [
      "ME",
      "මෙසිනා"
    ],
    [
      "MI",
      "මිලාන් පළාත"
    ],
    [
      "MO",
      "මොඩෙනා පළාත"
    ],
    [
      "MB",
      "මොන්සා සහ බ්‍රියන්සා පළාත"
    ],
    [
      "NA",
      "නේපල්ස් පළාත"
    ],
    [
      "NO",
      "නොවාරා පළාත"
    ],
    [
      "NU",
      "නුඔරෝ පළාත"
    ],
    [
      "OG",
      "ඔග්ලියස්ට්‍රා පළාත"
    ],
    [
      "OR",
      "ඔරිස්ටා පළාත"
    ],
    [
      "PD",
      "පදොවා පළාත"
    ],
    [
      "PV",
      "පාවියා පළාත"
    ],
    [
      "PG",
      "පෙරුගියා පළාත"
    ],
    [
      "PU",
      "පෙසාරෝ සහ උර්බිනෝ"
    ],
    [
      "PE",
      "පෙස්කාරා පළාත"
    ],
    [
      "PI",
      "පිසා පළාත"
    ],
    [
      "PT",
      "පිස්ටෝයියා පළාත"
    ],
    [
      "PN",
      "පොර්ඩෙනොනේ පළාත"
    ],
    [
      "PZ",
      "පොටෙන්සා පළාත"
    ],
    [
      "PO",
      "ප්රාටෝ පළාත"
    ],
    [
      "RG",
      "රගුසා පළාත"
    ],
    [
      "RA",
      "රවේන්නා පළාත"
    ],
    [
      "RC",
      "රෙජියෝ පළාත ,කලබ්‍රියා"
    ],
    [
      "RE",
      "රේගියෝ එමිලියා පළාත"
    ],
    [
      "RI",
      "රීටි පළාත"
    ],
    [
      "RN",
      "රිමිනි පළාත"
    ],
    [
      "RO",
      "රොවිගෝ පළාත"
    ],
    [
      "SA",
      "සලේර්නෝ පළාත"
    ],
    [
      "SS",
      "සස්සාරි පළාත"
    ],
    [
      "SV",
      "සැවොනා පළාත"
    ],
    [
      "SI",
      "සියෙනා පළාත"
    ],
    [
      "SR",
      "සයිරකුස් පළාත"
    ],
    [
      "SO",
      "සොන්ඩ්රියෝ පළාත"
    ],
    [
      "CI",
      "කාර්බෝනියා-ඉග්ලෙසියස් පළාත"
    ],
    [
      "TA",
      "ටරන්ටෝ පළාත"
    ],
    [
      "TE",
      "ටෙරමෝ පළාත"
    ],
    [
      "TR",
      "ටෙර්නි පළාත"
    ],
    [
      "TO",
      "ටියුරින් පළාත"
    ],
    [
      "TP",
      "ට්‍රපානි පළාත"
    ],
    [
      "TV",
      "ට්‍රෙවිස් පළාත"
    ],
    [
      "TS",
      "ට්‍රියෙස්ටේ පළාත"
    ],
    [
      "UD",
      "උඩිනේ පළාත"
    ],
    [
      "VA",
      "වරෙසේ පළාත"
    ],
    [
      "VE",
      "වෙනිස් පළාත"
    ],
    [
      "VB",
      "වර්බානෝ-කුසිඕ-ඔසොලා"
    ],
    [
      "VC",
      "වර්සේලි පළාත"
    ],
    [
      "VR",
      "වෙරෝනා පළාත"
    ],
    [
      "VV",
      "විබෝ වැලෙන්ටියා පළාත"
    ],
    [
      "VI",
      "විසේන්සා පළාත"
    ],
    [
      "VT",
      "විටෙර්බෝ පළාත"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "හොක්කයිඩෝ"
    ],
    [
      "JP-02",
      "අඔමොරි ප්‍රාන්තය"
    ],
    [
      "JP-03",
      "අයිවටේ ප්‍රාන්තය"
    ],
    [
      "JP-04",
      "මියාගී ප්‍රාන්තය"
    ],
    [
      "JP-05",
      "අකිටා ප්‍රාන්තය"
    ],
    [
      "JP-06",
      "යමගාටා ප්‍රාන්තය"
    ],
    [
      "JP-07",
      "ෆුකුෂිමා ප්‍රාන්තය"
    ],
    [
      "JP-08",
      "ඉබරකි ප්‍රාන්තය"
    ],
    [
      "JP-09",
      "ටොචිගි ප්‍රාන්තය"
    ],
    [
      "JP-10",
      "ගුන්මා ප්‍රාන්තය"
    ],
    [
      "JP-11",
      "සයිටාමා ප්‍රාන්තය"
    ],
    [
      "JP-12",
      "චිබා ප්‍රාන්තය"
    ],
    [
      "JP-13",
      "ටෝකියෝ"
    ],
    [
      "JP-14",
      "කනගාවා ප්‍රාන්තය"
    ],
    [
      "JP-15",
      "නිගටා ප්‍රාන්තය"
    ],
    [
      "JP-16",
      "ටෝයාමා ප්‍රාන්තය"
    ],
    [
      "JP-17",
      "ඉෂිකාවා ප්‍රාන්තය"
    ],
    [
      "JP-18",
      "ෆුකුයි ප්‍රාන්තය"
    ],
    [
      "JP-19",
      "යමනාශි ප්‍රාන්තය"
    ],
    [
      "JP-20",
      "නගනෝ ප්‍රාන්තය"
    ],
    [
      "JP-21",
      "ගීෆු පළාත"
    ],
    [
      "JP-22",
      "ශිසොකා ප්‍රාන්තය"
    ],
    [
      "JP-23",
      "අයිචි ප්‍රාන්තය"
    ],
    [
      "JP-24",
      "මයි ප්‍රාන්තය"
    ],
    [
      "JP-25",
      "ශිගා ප්‍රාන්තය"
    ],
    [
      "JP-26",
      "ක්යෝටෝ ප්‍රාන්තය"
    ],
    [
      "JP-27",
      "ඔසාකා ප්‍රාන්තය"
    ],
    [
      "JP-28",
      "හයෝගෝ ප්‍රාන්තය"
    ],
    [
      "JP-29",
      "නාරා ප්‍රාන්තය"
    ],
    [
      "JP-30",
      "වකයාමා ප්‍රාන්තය"
    ],
    [
      "JP-31",
      "ටෝට්ටෝරි ප්‍රාන්තය"
    ],
    [
      "JP-32",
      "ශිමානේ ප්‍රාන්තය"
    ],
    [
      "JP-33",
      "ඔකයාමා ප්‍රාන්තය"
    ],
    [
      "JP-34",
      "හිරෝෂිමා ප්‍රාන්තය"
    ],
    [
      "JP-35",
      "යමගුචි ප්‍රාන්තය"
    ],
    [
      "JP-36",
      "ටෝකුශිමා ප්‍රාන්තය"
    ],
    [
      "JP-37",
      "කගවා ප්‍රාන්තය"
    ],
    [
      "JP-38",
      "එහිමේ ප්‍රාන්තය"
    ],
    [
      "JP-39",
      "කොචි ප්‍රාන්තය"
    ],
    [
      "JP-40",
      "ෆුකෝකා ප්‍රාන්තය"
    ],
    [
      "JP-41",
      "සගා ප්‍රාන්තය"
    ],
    [
      "JP-42",
      "නාගසාකි ප්‍රාන්තය"
    ],
    [
      "JP-43",
      "කුමමොටෝ ප්‍රාන්තය"
    ],
    [
      "JP-44",
      "ඕයිටා ප්‍රාන්තය"
    ],
    [
      "JP-45",
      "මියසාකි ප්‍රාන්තය"
    ],
    [
      "JP-46",
      "කගොශිමා ප්‍රාන්තය"
    ],
    [
      "JP-47",
      "ඔකිනාවා ප්‍රාන්තය"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "බුසාන්"
    ],
    [
      "KR-43",
      "උතුරු චන්ග්චියොන්ග් පළාත"
    ],
    [
      "KR-44",
      "දකුණු චන් චියෝන්ග් පළාත"
    ],
    [
      "KR-27",
      "ඩයිගු"
    ],
    [
      "KR-30",
      "ඩයිජියොන්"
    ],
    [
      "KR-42",
      "ගන්ග්වොන් පළාත"
    ],
    [
      "KR-29",
      "ග්වන්ග්ජු"
    ],
    [
      "KR-47",
      "උතුරු ගෙයෝන්ග්සාන්ග් පළාත"
    ],
    [
      "KR-41",
      "ජියෝන්ගි පළාත"
    ],
    [
      "KR-48",
      "දකුණු ජියෝන්ග්සාන්ග්"
    ],
    [
      "KR-28",
      "ඉන්චියෝන්"
    ],
    [
      "KR-49",
      "ජෙජු දූපත"
    ],
    [
      "KR-45",
      "උතුරු ජෙයෝල්ලා පළාත"
    ],
    [
      "KR-46",
      "දකුණු ජෙඔලා පළාත"
    ],
    [
      "KR-50",
      "සිජෝන්ග් නගරය"
    ],
    [
      "KR-11",
      "‍සෝල්"
    ],
    [
      "KR-31",
      "අල්සාන්"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "අල් අහමදි පළාත"
    ],
    [
      "KW-FA",
      "අල් ෆවානියා පළාත"
    ],
    [
      "KW-HA",
      "හවායි පළාත"
    ],
    [
      "KW-MU",
      "මුබාරක් අල්-කබීර් පළාත"
    ]
  ],
  "MX": [
    [
      "AGS",
      "අගුආස්කලිඑන්ටෙස්"
    ],
    [
      "BC",
      "බජා කලිෆෝර්ණියාව"
    ],
    [
      "BCS",
      "බජා කැලිෆෝනියා සර්"
    ],
    [
      "CAMP",
      "කැම්පේචේ"
    ],
    [
      "CHIS",
      "චියපාස්"
    ],
    [
      "CHIH",
      "චිහුආහුආ"
    ],
    [
      "DF",
      "මෙක්සිකෝ නගරය"
    ],
    [
      "COAH",
      "කාඔහුයිලා"
    ],
    [
      "COL",
      "කොලිමා"
    ],
    [
      "DGO",
      "ඩුරන්ගෝ"
    ],
    [
      "GTO",
      "ගානාජුආටෝ"
    ],
    [
      "GRO",
      "එන්ග්ලුයිෂ්"
    ],
    [
      "HGO",
      "හිදල්ගෝ"
    ],
    [
      "JAL",
      "ජලිස්කෝ"
    ],
    [
      "MEX",
      "මෙක්සිකෝ"
    ],
    [
      "MICH",
      "මිචොආකෑන්"
    ],
    [
      "NAY",
      "නයරිට්"
    ],
    [
      "NL",
      "නුඑවෝ ලියොන්"
    ],
    [
      "OAX",
      "ඔඇක්සකා"
    ],
    [
      "PUE",
      "පුඑබ්ලා"
    ],
    [
      "QRO",
      "ක්වෙරෙටරෝ"
    ],
    [
      "Q ROO",
      "ක්වින්ටනා රූ"
    ],
    [
      "SLP",
      "සැන් ලුවිස් පොටෝසි"
    ],
    [
      "SIN",
      "සිනලොආ"
    ],
    [
      "SON",
      "සැනොරා"
    ],
    [
      "TAB",
      "ටබස්කෝ"
    ],
    [
      "TAMPS",
      "ටමෞලිපාස්"
    ],
    [
      "TLAX",
      "ට්ලක්ස්කලා"
    ],
    [
      "VER",
      "වෙරකෘස්"
    ],
    [
      "YUC",
      "යුකටාන්"
    ],
    [
      "ZAC",
      "සකටෙකාස්"
    ]
  ],
  "MY": [
    [
      "JHR",
      "ජොහොර්"
    ],
    [
      "KDH",
      "කෙඩා"
    ],
    [
      "KTN",
      "කෙලන්ටන්"
    ],
    [
      "KUL",
      "ක්වාලාලම්පූර්"
    ],
    [
      "LBN",
      "ලබුවාන්"
    ],
    [
      "MLK",
      "මලක්කා"
    ],
    [
      "NSN",
      "නෙගෙරි සෙම්බිලන්"
    ],
    [
      "PHG",
      "පහන්ග්"
    ],
    [
      "PNG",
      "පෙනන්ග්"
    ],
    [
      "PRK",
      "පෙරක්"
    ],
    [
      "PLS",
      "පෙර්ලිස්"
    ],
    [
      "PJY",
      "පුත්‍රජයා"
    ],
    [
      "SBH",
      "සබාහ්"
    ],
    [
      "SWK",
      "සරවක්"
    ],
    [
      "SGR",
      "සෙලන්ගොර්"
    ],
    [
      "TRG",
      "ටෙරෙන්ගානු"
    ]
  ],
  "NG": [
    [
      "AB",
      "අබියා රාජ්‍ය"
    ],
    [
      "FC",
      "ෆෙඩරල් ප්‍රධාන භූමිය"
    ],
    [
      "AD",
      "අඩමාවා ප්‍රාන්තය"
    ],
    [
      "AK",
      "අක්වා ඉබොම් ප්‍රාන්තය"
    ],
    [
      "AN",
      "අනම්බ්‍රා රාජ්‍ය"
    ],
    [
      "BA",
      "බවුචි රාජ්‍ය"
    ],
    [
      "BY",
      "බයෙල්සා රාජ්‍ය"
    ],
    [
      "BE",
      "බෙනුයි රාජ්‍ය"
    ],
    [
      "BO",
      "බොර්නෝ රාජ්‍ය"
    ],
    [
      "CR",
      "ක්‍රොස් රිවර් රාජ්‍ය"
    ],
    [
      "DE",
      "ඩෙල්ටා රාජ්‍ය"
    ],
    [
      "EB",
      "එබෝනි රාජ්‍ය"
    ],
    [
      "ED",
      "එඩෝ ප්‍රාන්තය"
    ],
    [
      "EK",
      "එකිටි රාජ්‍ය"
    ],
    [
      "EN",
      "එනුගු රාජ්‍ය"
    ],
    [
      "GO",
      "ගොම්බෙ රාජ්‍ය"
    ],
    [
      "IM",
      "ඉමෝ රාජ්‍ය"
    ],
    [
      "JI",
      "ජිගවා රාජ්‍ය"
    ],
    [
      "KD",
      "කඩුනා රාජ්‍ය"
    ],
    [
      "KN",
      "කානෝ රාජ්‍යය"
    ],
    [
      "KT",
      "කට්සිනා රාජ්‍ය"
    ],
    [
      "KE",
      "කෙබි රාජ්‍ය"
    ],
    [
      "KO",
      "කොගී රාජ්‍ය"
    ],
    [
      "KW",
      "ක්වාරා රාජ්‍ය"
    ],
    [
      "NA",
      "නසරවා රාජ්‍ය"
    ],
    [
      "NI",
      "නයිජර් රාජ්‍ය"
    ],
    [
      "OG",
      "ඔගුන් රාජ්‍ය"
    ],
    [
      "ON",
      "ඕන්ඩෝ රාජ්‍ය"
    ],
    [
      "OS",
      "ඔසුන් රාජ්‍ය"
    ],
    [
      "PL",
      "පලාටු රාජ්‍ය"
    ],
    [
      "RI",
      "රිවර්ස් ස්ටේට්"
    ],
    [
      "SO",
      "සොකොටෝ රාජ්‍ය"
    ],
    [
      "TA",
      "ටරබා රාජ්‍ය"
    ],
    [
      "YO",
      "යෝබේ රාජ්‍ය"
    ],
    [
      "ZA",
      "සම්ෆරා රාජ්‍ය"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "ඕක්ලන්ඩ් කලාපය"
    ],
    [
      "BOP",
      "ප්ලේන්ටි කලපු කලාපය"
    ],
    [
      "CAN",
      "කැන්ටබරි කලාපය"
    ],
    [
      "CIT",
      "චැතැම් දූපත්"
    ],
    [
      "GIS",
      "ගිස්බෝර්නේ කලාපය"
    ],
    [
      "HKB",
      "හොකෙස් කලපු කලාපය"
    ],
    [
      "MWT",
      "මනවටු වන්ගනුයි කලාපය"
    ],
    [
      "MBH",
      "මාල්බරෝ කලාපය"
    ],
    [
      "NTL",
      "නොර්ට්ලන්ඩ් කලාපය"
    ],
    [
      "OTA",
      "ඔටාගෝ කලාපය"
    ],
    [
      "STL",
      "සවුත්ලන්ඩ් කලාපය"
    ],
    [
      "TKI",
      "ටරනකි කලාපය"
    ],
    [
      "TAS",
      "ටස්මන් දිස්ත්‍රික්කය"
    ],
    [
      "WKO",
      "වයිකටෝ කලාපය"
    ],
    [
      "WGN",
      "වෙලින්ටන් කලාපය"
    ],
    [
      "WTC",
      "වෙස්ට් කෝස්ට් කලාපය"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "බොකාස් ඩෙල් ටොරෝ පළාත"
    ],
    [
      "PA-4",
      "චිරිකි පළාත"
    ],
    [
      "PA-2",
      "කොක්ලේ පළාත"
    ],
    [
      "PA-3",
      "කොලෝන් පළාත"
    ],
    [
      "PA-5",
      "ඩරියන් පළාත"
    ],
    [
      "PA-EM",
      "එම්බෙරා -වුනාන් කොමර්කා"
    ],
    [
      "PA-6",
      "හෙර්රෙරා පළාත"
    ],
    [
      "PA-KY",
      "ගුණ යාල"
    ],
    [
      "PA-7",
      "ලොස් සැන්ටෝස් පළාත"
    ],
    [
      "PA-NB",
      "එන්ගෝබේ-බුග්ලේ කොමර්කා"
    ],
    [
      "PA-9",
      "වෙරාගුආස් පළාත"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "ඇමසෝනාස් ප්‍රාන්තය"
    ],
    [
      "PE-ANC",
      "ආන්කාශ් පළාත"
    ],
    [
      "PE-APU",
      "අපුරිමක් කලාපය"
    ],
    [
      "PE-ARE",
      "අරෙකුයිපා කලාපය"
    ],
    [
      "PE-AYA",
      "අයකුචෝ කලාපය"
    ],
    [
      "PE-CAJ",
      "කාජමර්කා කලාපය"
    ],
    [
      "PE-CUS",
      "කුස්කෝ කලාපය"
    ],
    [
      "PE-HUV",
      "හුඅන්කාවෙලිකා කලාපය"
    ],
    [
      "PE-HUC",
      "හුවනුකෝ කලාපය"
    ],
    [
      "PE-ICA",
      "ඉකා කලාපය"
    ],
    [
      "PE-JUN",
      "ජුනින් කලාපය"
    ],
    [
      "PE-LAL",
      "ලා ලිබරෙටෙඩ් කලාපය"
    ],
    [
      "PE-LAM",
      "ලැම්බේ එක්වේ කලාපය"
    ],
    [
      "PE-LIM",
      "ලිමා පළාත"
    ],
    [
      "PE-LMA",
      "ලිමා පළාත²"
    ],
    [
      "PE-LOR",
      "ලොරෙටෝ කලාපය"
    ],
    [
      "PE-MDD",
      "මද්රේ ඩි ඩියෝස් කලාපය"
    ],
    [
      "PE-MOQ",
      "මොක්වෙගුවා කලාපය"
    ],
    [
      "PE-PAS",
      "පැස්කෝ ප්‍රාන්තය"
    ],
    [
      "PE-PIU",
      "පියුරා කලාපය"
    ],
    [
      "PE-SAM",
      "සැන් මාර්ටින් කලාපය"
    ],
    [
      "PE-TAC",
      "ටක්නා කලාපය"
    ],
    [
      "PE-TUM",
      "ටම්බස් දෙපාර්තමේන්තුව"
    ],
    [
      "PE-UCA",
      "උකායලි කලාපය"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "අබ්‍රා"
    ],
    [
      "PH-AGN",
      "අගුසාන් ඩෙල් නොර්ටේ"
    ],
    [
      "PH-AGS",
      "අගුසාන් ඩෙල් සර්"
    ],
    [
      "PH-AKL",
      "අක්ලන්"
    ],
    [
      "PH-ALB",
      "අල්බේ"
    ],
    [
      "PH-ANT",
      "ඇන්ටික්"
    ],
    [
      "PH-APA",
      "අපයාවෝ"
    ],
    [
      "PH-AUR",
      "අවුරෝරා"
    ],
    [
      "PH-BAS",
      "බැසිලන්"
    ],
    [
      "PH-BAN",
      "බටාන්"
    ],
    [
      "PH-BTN",
      "බටනිස්"
    ],
    [
      "PH-BTG",
      "බටනගස්"
    ],
    [
      "PH-BEN",
      "බෙන්ගුවට්"
    ],
    [
      "PH-BIL",
      "බිලිරන්"
    ],
    [
      "PH-BOH",
      "බොහොල්"
    ],
    [
      "PH-BUK",
      "බුකිඩ්නොන්"
    ],
    [
      "PH-BUL",
      "බුලකෑන්"
    ],
    [
      "PH-CAG",
      "කගයාන්"
    ],
    [
      "PH-CAN",
      "කමරයින්ස් නොර්ටේ"
    ],
    [
      "PH-CAS",
      "කමරයින්ස් සර්"
    ],
    [
      "PH-CAM",
      "කමිගුයින්"
    ],
    [
      "PH-CAP",
      "කැපිස්"
    ],
    [
      "PH-CAT",
      "කටනඩුවනීස්"
    ],
    [
      "PH-CAV",
      "කවයිට්"
    ],
    [
      "PH-CEB",
      "සේබූ"
    ],
    [
      "PH-NCO",
      "කොටබොටෝ"
    ],
    [
      "PH-COM",
      "කොම්පොස්ටේලා වැලි"
    ],
    [
      "PH-DAV",
      "ඩවාඕ ඩෙල් නොර්ටේ"
    ],
    [
      "PH-DAS",
      "ඩවාඕ ඩෙල් සර්"
    ],
    [
      "PH-DAO",
      "ඩවාඕ ඔරියෙන්ටල්"
    ],
    [
      "PH-EAS",
      "නැගෙනහිර සමාර්"
    ],
    [
      "PH-GUI",
      "ගුයින්මරාස්"
    ],
    [
      "PH-IFU",
      "ඉෆුගාඕ"
    ],
    [
      "PH-ILN",
      "ඉලොකොස් නොර්ටේ"
    ],
    [
      "PH-ILS",
      "ඉලොකොස් සර්"
    ],
    [
      "PH-ILI",
      "ඉලොයිලෝ"
    ],
    [
      "PH-ISA",
      "ඉසබෙලා"
    ],
    [
      "PH-KAL",
      "කාලිංග"
    ],
    [
      "PH-LUN",
      "ලා යුනියන්"
    ],
    [
      "PH-LAG",
      "ලගුනා"
    ],
    [
      "PH-LAN",
      "ලනාඕ ඩෙල් නොර්ටේ"
    ],
    [
      "PH-LAS",
      "ලනාඕ ඩෙල් සර්"
    ],
    [
      "PH-LEY",
      "ලේටේ"
    ],
    [
      "PH-MAG",
      "මගුඉන්ඩනාඕ"
    ],
    [
      "PH-MAD",
      "මරින්ඩුකේ"
    ],
    [
      "PH-MAS",
      "මස්බටේ"
    ],
    [
      "PH-MSC",
      "මිසාමිස් ඔක්සිඩේන්ටල්"
    ],
    [
      "PH-MSR",
      "මිසාමිස් ඔරියන්ටල්"
    ],
    [
      "PH-MOU",
      "කඳුකර පළාත"
    ],
    [
      "PH-NEC",
      "නෙග්රෝස් ඔක්සිඩෙන්ටල්"
    ],
    [
      "PH-NER",
      "නෙග්රෝස් ඔරියන්ටල්"
    ],
    [
      "PH-NSA",
      "උතුරු සමර්"
    ],
    [
      "PH-NUE",
      "නුඑවා එසිජා"
    ],
    [
      "PH-NUV",
      "නුඑවා විස්කයා"
    ],
    [
      "PH-MDC",
      "ඔක්සිඩෙන්ටල් මින්ඩොරෝ"
    ],
    [
      "PH-MDR",
      "ඔරියන්ටල් මින්ඩොරෝ"
    ],
    [
      "PH-PLW",
      "පලවන්"
    ],
    [
      "PH-PAM",
      "පපන්ගා"
    ],
    [
      "PH-PAN",
      "පන්ගසිනාන්"
    ],
    [
      "PH-QUE",
      "කියුසන්"
    ],
    [
      "PH-QUI",
      "කුයිරිනෝ"
    ],
    [
      "PH-RIZ",
      "රිසාල්"
    ],
    [
      "PH-ROM",
      "රොම්බලෝන්"
    ],
    [
      "PH-WSA",
      "සමාර්"
    ],
    [
      "PH-SAR",
      "සරන්ගනී"
    ],
    [
      "PH-SIG",
      "සිකිජෝර්"
    ],
    [
      "PH-SOR",
      "සොර්සොගෝන්"
    ],
    [
      "PH-SCO",
      "දකුණු කොටබටෝ"
    ],
    [
      "PH-SLE",
      "දකුණු ලේටේ"
    ],
    [
      "PH-SUK",
      "සුල්තාන් කුදරට්"
    ],
    [
      "PH-SLU",
      "සූලු"
    ],
    [
      "PH-SUN",
      "සුරිගාඕ ඩෙල් නොර්ටේ"
    ],
    [
      "PH-SUR",
      "සුරිගාඕ ඩෙල් සර්"
    ],
    [
      "PH-TAR",
      "ටර්ලක්"
    ],
    [
      "PH-TAW",
      "ටාවි-ටාවි"
    ],
    [
      "PH-ZMB",
      "සැම්බලීස්"
    ],
    [
      "PH-ZAN",
      "සම්බෝඅන්ගා ඩෙල් නොර්ටේ"
    ],
    [
      "PH-ZAS",
      "සැම්බෝඅන්ගා ඩෙල් සර්"
    ],
    [
      "PH-ZSI",
      "සබෝඅන්ගා සිබ්යුගේ"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "ඇසෝර්ස්"
    ],
    [
      "PT-02",
      "බෙජා දිස්ත්‍රික්කය"
    ],
    [
      "PT-03",
      "බ්‍රගා දිස්ත්‍රික්කය"
    ],
    [
      "PT-05",
      "කැස්ටෙලෝ බ්‍රන්කෝ දිස්ත්‍රික්කය"
    ],
    [
      "PT-06",
      "කොයිම්බ්‍රා දිස්ත්‍රික්කය"
    ],
    [
      "PT-07",
      "එවොරා දිස්ත්‍රික්කය"
    ],
    [
      "PT-08",
      "ෆාරො දිස්ත්‍රික්කය"
    ],
    [
      "PT-10",
      "ලේයිරියා දිස්ත්‍රික්කය"
    ],
    [
      "PT-14",
      "සැන්ටරේම් දිස්ත්‍රික්කය"
    ],
    [
      "PT-15",
      "සෙටුබල් දිස්ත්‍රික්කය"
    ],
    [
      "PT-16",
      "වියානා ඩො කැස්ටෙලෝ දිස්ත්‍රික්කය"
    ],
    [
      "PT-18",
      "විසෙයු දිස්ත්‍රික්කය"
    ]
  ],
  "RO": [
    [
      "AB",
      "ඇල්බා ප්‍රාන්තය"
    ],
    [
      "AR",
      "අරඩ් ප්‍රාන්තය"
    ],
    [
      "AG",
      "අර්ගස් ප්‍රාන්තය"
    ],
    [
      "BH",
      "බිහෝර් ප්‍රාන්තය"
    ],
    [
      "BN",
      "බිස්ට්‍ර්ටා-නාසාඋඩ් ප්‍රාන්තය"
    ],
    [
      "BT",
      "බෝටෝසානි ප්‍රාන්තය"
    ],
    [
      "BV",
      "බ්‍රසෝව් ප්‍රාන්තය"
    ],
    [
      "BR",
      "බ්‍රයිලා ප්‍රාන්තය"
    ],
    [
      "B",
      "බුකාරෙස්ට්"
    ],
    [
      "BZ",
      "බුසෞ ප්‍රාන්තය"
    ],
    [
      "CL",
      "කාලාරසි ප්‍රාන්තය"
    ],
    [
      "CS",
      "කරාස් -සේවෙරින් ප්‍රාන්තය"
    ],
    [
      "CJ",
      "ක්ලජ් ප්‍රාන්තය"
    ],
    [
      "CT",
      "කොන්ස්ටන්ටා ප්‍රාන්තය"
    ],
    [
      "CV",
      "කොවස්නා ප්‍රාන්තය"
    ],
    [
      "DB",
      "ඩාම්බෝවිටා ප්‍රාන්තය"
    ],
    [
      "DJ",
      "ඩොල්ජ් ප්‍රාන්තය"
    ],
    [
      "GL",
      "ගලටි ප්‍රාන්තය"
    ],
    [
      "GR",
      "ගියුර්ගියු ප්‍රාන්තය"
    ],
    [
      "GJ",
      "ගොර්ජ් ප්‍රාන්තය"
    ],
    [
      "HR",
      "හර්ඝිටා ප්‍රාන්තය"
    ],
    [
      "HD",
      "හුනේඩොආරා ප්‍රාන්තය"
    ],
    [
      "IS",
      "ඉයාසි ප්‍රාන්තය"
    ],
    [
      "IL",
      "ලලොමිටා ප්‍රාන්තය"
    ],
    [
      "IF",
      "ඉල්ෆොව් ප්‍රාන්තය"
    ],
    [
      "MH",
      "මෙහ්ඩින්ටි ප්‍රාන්තය"
    ],
    [
      "MS",
      "මියුරෙස් ප්‍රාන්තය"
    ],
    [
      "NT",
      "නිම්ට් ප්‍රාන්තය"
    ],
    [
      "OT",
      "ඕල්ට් ප්‍රාන්තය"
    ],
    [
      "PH",
      "ප්‍රහොවා ප්‍රාන්තය"
    ],
    [
      "SJ",
      "සාලාජ් පළාත"
    ],
    [
      "SM",
      "සටුමරේ ප්‍රාන්තය"
    ],
    [
      "SB",
      "සිබියු ප්‍රාන්තය"
    ],
    [
      "SV",
      "සුසේආවා ප්‍රාන්තය"
    ],
    [
      "TR",
      "ටෙලෙයොර්මන් ප්‍රාන්තය"
    ],
    [
      "TM",
      "ටිමිස් ප්‍රාන්තය"
    ],
    [
      "TL",
      "ටුලේසියා ප්‍රාන්තය"
    ],
    [
      "VL",
      "වල්සියා ප්‍රාන්තය"
    ],
    [
      "VS",
      "වස්ලුයි ප්‍රාන්තය"
    ],
    [
      "VN",
      "ව්රන්සියා ප්‍රාන්තය"
    ]
  ],
  "RU": [
    [
      "AD",
      "අඩිගියා ජනරජය"
    ],
    [
      "AL",
      "අල්ටායි ජනරජය"
    ],
    [
      "ALT",
      "අල්ටායි ක්‍රයි"
    ],
    [
      "AMU",
      "අමුර් ප්‍රාන්තය"
    ],
    [
      "ARK",
      "අර්කන්ගේල්ස්ක් ප්‍රාන්තය"
    ],
    [
      "AST",
      "අස්ට්‍රාඛාන් ප්‍රාන්තය"
    ],
    [
      "BA",
      "බාෂ්කොර්ටොස්ටාන් ජනරජය"
    ],
    [
      "BEL",
      "බෙල්ගොරඩ් ප්‍රාන්තය"
    ],
    [
      "BRY",
      "බ්‍රයන්ස්ක් ප්‍රාන්තය"
    ],
    [
      "BU",
      "බර්යට් ජනරජය"
    ],
    [
      "CE",
      "චෙච්නියා"
    ],
    [
      "CHE",
      "චෙලිඅබින්ස්ක් ප්‍රාන්තය"
    ],
    [
      "CHU",
      "චුකොට්කා ස්වාධීන පළාත"
    ],
    [
      "CU",
      "චුවාෂ් ජනරජය"
    ],
    [
      "DA",
      "ඩගේස්ටාන් ජනරජය"
    ],
    [
      "IRK",
      "ඉර්කුට්ස්ක් ප්‍රාන්තය"
    ],
    [
      "IVA",
      "ඉවනොවෝ ප්‍රාන්තය"
    ],
    [
      "YEV",
      "ජෙවිෂ් ස්වාධින ප්‍රාන්තය"
    ],
    [
      "KB",
      "කබර්දිනෝ -බල්කාර් ජනරජය"
    ],
    [
      "KGD",
      "කාලිනිනිග්රඩ් ප්‍රාන්තය"
    ],
    [
      "KL",
      "කල්මීකියා"
    ],
    [
      "KLU",
      "කළුගා ප්‍රාන්තය"
    ],
    [
      "KAM",
      "කම්චත්කා ක්‍රායි"
    ],
    [
      "KC",
      "කරචේ-චෙර්කෙස් ජනරජය"
    ],
    [
      "KR",
      "කරෙලියා ජනරජය"
    ],
    [
      "KEM",
      "කෙමෙරොවෝ ප්‍රාන්තය"
    ],
    [
      "KHA",
      "කම්බාරොව්ස්ක් ක්‍රායි"
    ],
    [
      "KK",
      "ඛකසියා ජනරජය"
    ],
    [
      "KHM",
      "ඛන්ටි-මන්සි ස්වාධින කලාපය"
    ],
    [
      "KIR",
      "කිරෝව් දිස්ත්‍රිකය"
    ],
    [
      "KO",
      "කෝමි ජනරජය"
    ],
    [
      "KOS",
      "කොස්ට්‍රොමා ප්‍රාන්තය"
    ],
    [
      "KDA",
      "ක්‍රස්නොදාර් ක්‍රයි"
    ],
    [
      "KYA",
      "ජජහන් ක්‍රස්නොයාර්ස්ක්"
    ],
    [
      "KGN",
      "කර්ගන් ප්‍රාන්තය"
    ],
    [
      "KRS",
      "කර්ස්ක් ප්‍රාන්තය"
    ],
    [
      "LEN",
      "ලේනින්ග්රඩ් ප්‍රාන්තය"
    ],
    [
      "LIP",
      "ලිපෙට්ස්ක් ප්‍රාන්තය"
    ],
    [
      "MAG",
      "මගඩන් ප්‍රාන්තය"
    ],
    [
      "ME",
      "මාරි එල් ජනරජය"
    ],
    [
      "MO",
      "මොර්ඩොවියා ජනරජය"
    ],
    [
      "MOW",
      "මොස්කව්"
    ],
    [
      "MOS",
      "මොස්කව් ප්‍රාන්තය"
    ],
    [
      "MUR",
      "මර්මන්ස්ක් ප්‍රාන්තය"
    ],
    [
      "NEN",
      "නෙනේට්ස් ස්වාධින කලාපය"
    ],
    [
      "NIZ",
      "නිස්නි නොව්ගොරොඩ් ප්‍රාන්තය"
    ],
    [
      "NGR",
      "නොව්ගොරොඩ් ප්‍රාන්තය"
    ],
    [
      "NVS",
      "නොසිබිරිස්ක් ප්‍රාන්තය"
    ],
    [
      "OMS",
      "ඔම්ස්ක් ප්‍රාන්තය"
    ],
    [
      "ORE",
      "ඔරෙන්බර්ග් ප්‍රාන්තය"
    ],
    [
      "ORL",
      "ඔර්යෝල් ප්‍රාන්තය"
    ],
    [
      "PNZ",
      "පෙන්සා ප්‍රාන්තය"
    ],
    [
      "PER",
      "පර්ම් ක්‍රයි"
    ],
    [
      "PRI",
      "ප්රිමොර්ස්කි ක්‍රායි"
    ],
    [
      "PSK",
      "ප්ස්කොව් ප්‍රාන්තය"
    ],
    [
      "ROS",
      "රස්ටෝව් ප්‍රාන්තය"
    ],
    [
      "RYA",
      "රයසාන් ප්‍රාන්තය"
    ],
    [
      "SPE",
      "සාන්ත පීටර්ස්බර්ග්"
    ],
    [
      "SA",
      "සඛා ජනරජය"
    ],
    [
      "SAK",
      "සකහලින් ප්‍රාන්තය"
    ],
    [
      "SAM",
      "සමරා ප්‍රාන්තය"
    ],
    [
      "SAR",
      "සරතොව් ඔබ්ලාස්ට්"
    ],
    [
      "SE",
      "උතුරු ඔසේටියා-ඇලනියා ජනරජය"
    ],
    [
      "SMO",
      "ස්මොලේන්ස්ක් ප්‍රාන්තය"
    ],
    [
      "STA",
      "ස්ටව්රෝපොල් ක්‍රායි"
    ],
    [
      "SVE",
      "ස්වෙර්ද්ලොව්ස්ක් ප්‍රාන්තය"
    ],
    [
      "TAM",
      "ටම්බොව් ප්‍රාන්තය"
    ],
    [
      "TA",
      "ටටාර්ස්ථාන්"
    ],
    [
      "TOM",
      "ටෝම්ස්ක් ප්‍රාන්තය"
    ],
    [
      "TUL",
      "ටුලා ප්‍රාන්තය"
    ],
    [
      "TVE",
      "ටිවර්-ප්‍රාන්තය"
    ],
    [
      "TYU",
      "ට්යුමෙන් ප්‍රාන්තය"
    ],
    [
      "TY",
      "තුවා ජනරාජය"
    ],
    [
      "UD",
      "උඩ්මුර්ට් ජනරජය"
    ],
    [
      "ULY",
      "වැලේ ඩු බන්ඩමා දිස්ත්‍රික්කය"
    ],
    [
      "VLA",
      "ව්ලමිදර් ප්‍රාන්තය"
    ],
    [
      "VGG",
      "වෝල්ගොග්රඩ් ප්‍රාන්තය"
    ],
    [
      "VLG",
      "වොලෝග්ඩා ප්‍රාන්තය"
    ],
    [
      "VOR",
      "වොරෝනෙස් ප්‍රාන්තය"
    ],
    [
      "YAN",
      "යමාලෝ-නෙනෙට්ස් ස්වාධින ප්‍රාන්තය"
    ],
    [
      "YAR",
      "යෝරෝස්ලාවී ප්‍රාන්තය"
    ],
    [
      "ZAB",
      "සබෙකල්ස්කි ක්‍රයි"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "අහුවාචපාන්"
    ],
    [
      "SV-CA",
      "කබානාස්"
    ],
    [
      "SV-CU",
      "කුස්කෙට්ලාන්"
    ],
    [
      "SV-LI",
      "ලා ලිබරෙටඩ්"
    ],
    [
      "SV-PA",
      "ලා ප්ලාස්"
    ],
    [
      "SV-MO",
      "මොරසාන්"
    ],
    [
      "SV-SM",
      "සැන් මිගෙල්"
    ],
    [
      "SV-SS",
      "සැන් සැල්වදෝර්"
    ],
    [
      "SV-SV",
      "සැන් විසේන්තේ"
    ],
    [
      "SV-SA",
      "සැන්ටා ඇනා"
    ],
    [
      "SV-SO",
      "සොන්සොනාටේ"
    ],
    [
      "SV-US",
      "උලුස්තාන්"
    ]
  ],
  "TH": [
    [
      "TH-37",
      "අම්නට් චරෝඑන්"
    ],
    [
      "TH-15",
      "අන්ග් තොන්ග්"
    ],
    [
      "TH-10",
      "බැංකොක්"
    ],
    [
      "TH-38",
      "බුඑන්ග් කාන්"
    ],
    [
      "TH-31",
      "බුරි රාම්"
    ],
    [
      "TH-24",
      "චාචෝඑන්ග්සාඕ"
    ],
    [
      "TH-18",
      "චායි නැට්"
    ],
    [
      "TH-36",
      ", චෛයාපුම්"
    ],
    [
      "TH-22",
      "චන්තබුරි"
    ],
    [
      "TH-50",
      "චියාන්ග් මයි"
    ],
    [
      "TH-57",
      "චියාන්ග් රායි"
    ],
    [
      "TH-20",
      "චොන් බුරි"
    ],
    [
      "TH-86",
      "චම්ෆොන්"
    ],
    [
      "TH-46",
      "කළසින්"
    ],
    [
      "TH-62",
      "කම්පෙන්ග් පෙට්"
    ],
    [
      "TH-71",
      "කන්චනබුරි"
    ],
    [
      "TH-40",
      "කොන් කයෙන්"
    ],
    [
      "TH-81",
      "ක්‍රබි"
    ],
    [
      "TH-52",
      "ලම්පන්ග්"
    ],
    [
      "TH-51",
      "ලම්ෆුන්"
    ],
    [
      "TH-42",
      "ලොඑයි"
    ],
    [
      "TH-16",
      "ලොප්බුරි"
    ],
    [
      "TH-58",
      "මායි හොන්ග් සොන්ග්"
    ],
    [
      "TH-44",
      "මහා සරඛම්"
    ],
    [
      "TH-49",
      "මුක්දහන්"
    ],
    [
      "TH-26",
      "නකොන් නයෝක්"
    ],
    [
      "TH-73",
      "නකොන් පැතොම්"
    ],
    [
      "TH-48",
      "නාකොන් ෆැනම්"
    ],
    [
      "TH-30",
      "නකොන් රැචසිමා"
    ],
    [
      "TH-60",
      "නකොන් සවන්"
    ],
    [
      "TH-80",
      "නකොන් සි තමරාට්"
    ],
    [
      "TH-55",
      "නාන්"
    ],
    [
      "TH-96",
      "නරතිවට්"
    ],
    [
      "TH-39",
      "නොන්ග් බුආ ලැම් ෆු"
    ],
    [
      "TH-43",
      "නෝන්ග් ඛායි"
    ],
    [
      "TH-12",
      "නොතම්බ්රි"
    ],
    [
      "TH-13",
      "පැතුම් තනි"
    ],
    [
      "TH-94",
      "පට්ටානි"
    ],
    [
      "TH-S",
      "පතායා"
    ],
    [
      "TH-82",
      "පන්ග් එන්ගා"
    ],
    [
      "TH-93",
      "පතාලන්ග්"
    ],
    [
      "TH-56",
      "පයාඕ"
    ],
    [
      "TH-67",
      "පෙචබුන්"
    ],
    [
      "TH-76",
      "පෙචබුරි"
    ],
    [
      "TH-66",
      "පිචිට්"
    ],
    [
      "TH-65",
      "පිට්සනුලෝකෝ"
    ],
    [
      "TH-14",
      "ප්‍රා නඛෝන් සි අයුත්තයා"
    ],
    [
      "TH-54",
      "පාරයි"
    ],
    [
      "TH-83",
      "ෆුකට්"
    ],
    [
      "TH-25",
      "ප්‍රචින් බුරි"
    ],
    [
      "TH-77",
      "ප්‍රචප් ඛිරි ඛාන්"
    ],
    [
      "TH-85",
      "රනොන්ග්"
    ],
    [
      "TH-70",
      "රචබුරි"
    ],
    [
      "TH-21",
      "රෙයෝන්ග්"
    ],
    [
      "TH-45",
      "රෝයි එට්‌"
    ],
    [
      "TH-27",
      "සා කයියෝ"
    ],
    [
      "TH-47",
      "සැකොන් නක්හොන්"
    ],
    [
      "TH-11",
      "සමුට් ප්‍රකාන්"
    ],
    [
      "TH-74",
      "සමුට් සකොන්"
    ],
    [
      "TH-75",
      "සමුට් සොන්ග්ක්රම්"
    ],
    [
      "TH-19",
      "සරබුරි"
    ],
    [
      "TH-91",
      "සැටුන්"
    ],
    [
      "TH-17",
      "සින්ග් බුරි"
    ],
    [
      "TH-33",
      "සි සා කෙට්"
    ],
    [
      "TH-90",
      "සොන්ග්ක්ලා"
    ],
    [
      "TH-64",
      "සුකොතායි"
    ],
    [
      "TH-72",
      "සුපන්බුරි"
    ],
    [
      "TH-84",
      "සුරට් තනි"
    ],
    [
      "TH-32",
      "සුරින්"
    ],
    [
      "TH-63",
      "ටක්"
    ],
    [
      "TH-92",
      "ට්‍රැන්ග්"
    ],
    [
      "TH-23",
      "ට්‍රට්"
    ],
    [
      "TH-34",
      "උබොන් රට්චතනි"
    ],
    [
      "TH-41",
      "උදොන් තනි"
    ],
    [
      "TH-61",
      "උතායි තනි"
    ],
    [
      "TH-53",
      "උත්තරදිත්"
    ],
    [
      "TH-95",
      "යාල"
    ],
    [
      "TH-35",
      "යසොතන්"
    ]
  ],
  "US": [
    [
      "AL",
      "ඇලබාමා"
    ],
    [
      "AK",
      "ඇලස්කාව"
    ],
    [
      "AZ",
      "ඇරිසෝනා"
    ],
    [
      "AR",
      "අර්කන්සස්"
    ],
    [
      "CA",
      "කැලිෆෝනියා"
    ],
    [
      "CO",
      "කොලරාඩෝ"
    ],
    [
      "CT",
      "කොන්නේස්ටිකට්"
    ],
    [
      "DE",
      "දෙලාවරේ"
    ],
    [
      "DC",
      "වොෂින්ටන්"
    ],
    [
      "FL",
      "ෆ්ලොරිඩා"
    ],
    [
      "GA",
      "ජෝර්ජියාව"
    ],
    [
      "HI",
      "හවායි"
    ],
    [
      "ID",
      "ඉඩාහෝ"
    ],
    [
      "IL",
      "ඉලිනොයිස්"
    ],
    [
      "IN",
      "ඉන්දියානා"
    ],
    [
      "IA",
      "අයෝවා"
    ],
    [
      "KS",
      "කැන්සාස්"
    ],
    [
      "KY",
      "කෙන්චුකි"
    ],
    [
      "LA",
      "ලුසියානා"
    ],
    [
      "ME",
      "මයිනේ"
    ],
    [
      "MD",
      "මේරිලන්ඩ්"
    ],
    [
      "MA",
      "මැසචුසෙට්ස්"
    ],
    [
      "MI",
      "මිචිගන්"
    ],
    [
      "MN",
      "මින්නෙසොටා"
    ],
    [
      "MS",
      "මිසිසිපි"
    ],
    [
      "MO",
      "මිසුරි"
    ],
    [
      "MT",
      "මොන්ටානා"
    ],
    [
      "NE",
      "නෙබ්‍රස්කා"
    ],
    [
      "NV",
      "නෙවාඩා"
    ],
    [
      "NH",
      "නිව් හැම්ප්ෂයර්"
    ],
    [
      "NJ",
      "නිව් ජර්සි"
    ],
    [
      "NM",
      "නිව් මෙක්සිකෝ"
    ],
    [
      "NY",
      "නිව්යෝර්ක්"
    ],
    [
      "NC",
      "උතුරු කැරොලිනා"
    ],
    [
      "ND",
      "උතුරු ඩකොටා"
    ],
    [
      "OH",
      "ඔහායෝ"
    ],
    [
      "OK",
      "ඔක්ලොහොමා"
    ],
    [
      "OR",
      "ඔරෙගොන්"
    ],
    [
      "PA",
      "පෙන්සේල්වේනියා"
    ],
    [
      "RI",
      "රෝධේ දූපත"
    ],
    [
      "SC",
      "දකුණු කැරොලිනා"
    ],
    [
      "SD",
      "දකුණු ඩකොටා"
    ],
    [
      "TN",
      "ටෙන්නෙස්සේ"
    ],
    [
      "TX",
      "ටෙක්සාස්"
    ],
    [
      "UT",
      "ඌටහ්"
    ],
    [
      "VT",
      "වර්මොන්ට්"
    ],
    [
      "VA",
      "වර්ජිනියා"
    ],
    [
      "WA",
      "වොෂින්ටන්²"
    ],
    [
      "WV",
      "බටහිර වර්ජීනියා"
    ],
    [
      "WI",
      "විස්කොන්සින්"
    ],
    [
      "WY",
      "වියෝමින්ග්"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "අර්ටිගාස් දෙපාර්තමේන්තුව"
    ],
    [
      "UY-CA",
      "කේන්ලෝන්ස් දෙපාර්තම්න්තුව"
    ],
    [
      "UY-CL",
      "සෙරෝ ලාර්ගෝ දෙපාර්තමේන්තුව"
    ],
    [
      "UY-CO",
      "කොලොනියා දෙපාර්තමේන්තුව"
    ],
    [
      "UY-DU",
      "ඩුරන්සෝ දෙපාර්තමේන්තුව"
    ],
    [
      "UY-FS",
      "ෆ්ලොරෙස් දෙපාර්තමේන්තුව"
    ],
    [
      "UY-FD",
      "ෆ්ලොරිඩා දෙපාර්තමේන්තුව"
    ],
    [
      "UY-LA",
      "ලවලේජා දෙපාර්තමේන්තුව"
    ],
    [
      "UY-MA",
      "මල්ඩොනාඩෝ දෙපාර්තමේන්තුව"
    ],
    [
      "UY-MO",
      "මොන්ටෙවිඩියෝ දෙපාර්තමේන්තුව"
    ],
    [
      "UY-PA",
      "පෙසන්දු දෙපාර්තමේන්තුව"
    ],
    [
      "UY-RN",
      "රියෝ නෙග්රෝ දෙපාර්තමේන්තුව"
    ],
    [
      "UY-RV",
      "රිවෙරා දෙපාර්තමේන්තුව"
    ],
    [
      "UY-RO",
      "රෝචා දෙපාර්තමේන්තුව"
    ],
    [
      "UY-SA",
      "සල්ටෝ දෙපාතමේන්තුව"
    ],
    [
      "UY-SJ",
      "සැන් ජොසේ දෙපාර්තමේන්තුව"
    ],
    [
      "UY-SO",
      "සොරියානෝ දෙපාර්තමේන්තුව"
    ],
    [
      "UY-TA",
      "ටකුඅරෙම්බෝ දෙපාර්තමේන්තුව"
    ],
    [
      "UY-TT",
      "ට්‍රේනිටා වයි ට්‍රෙස් දෙපාර්තමේන්තුව"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "ඇමසෝනාස්"
    ],
    [
      "VE-B",
      "අන්සොආටෙගුයි"
    ],
    [
      "VE-C",
      "අපුරේ"
    ],
    [
      "VE-D",
      "අරගුවා"
    ],
    [
      "VE-E",
      "බරිනාස්"
    ],
    [
      "VE-F",
      "බොලිවර්"
    ],
    [
      "VE-G",
      "කරබොබෝ"
    ],
    [
      "VE-H",
      "කොජෙඩෙස්"
    ],
    [
      "VE-Y",
      "ඩෙල්ටා අමකුරෝ"
    ],
    [
      "VE-W",
      "ෆෙඩරල් ඩිපෙන්ඩන්සිස් , වෙනිසියුලාව"
    ],
    [
      "VE-A",
      "කැපිටල් දිස්ත්‍රික්කය"
    ],
    [
      "VE-I",
      "ෆැල්කන්"
    ],
    [
      "VE-J",
      "ගුආරිකෝ"
    ],
    [
      "VE-X",
      "වර්ගාස්"
    ],
    [
      "VE-K",
      "ලාරා"
    ],
    [
      "VE-L",
      "මෙරිඩා"
    ],
    [
      "VE-M",
      "මිරැන්ඩා"
    ],
    [
      "VE-N",
      "මොනගාස්"
    ],
    [
      "VE-O",
      "නුඑවා එස්පර්ටා"
    ],
    [
      "VE-P",
      "මශෝනාලන්ඩ් බටහිර පළාත"
    ],
    [
      "VE-R",
      "සක්රේ"
    ],
    [
      "VE-S",
      "ටාචිරා"
    ],
    [
      "VE-T",
      "ට්රුජිල්ලෝ"
    ],
    [
      "VE-U",
      "යරකුයි"
    ],
    [
      "VE-V",
      "සුලියා"
    ]
  ],
  "ZA": [
    [
      "EC",
      "නැගෙනහිර කේප්"
    ],
    [
      "FS",
      "නිදහස් රාජ්‍ය"
    ],
    [
      "LP",
      "ලිම්පොපෝ"
    ],
    [
      "MP",
      "එම්පුමලන්ගා"
    ],
    [
      "NW",
      "උතුරු බටහිර"
    ],
    [
      "NC",
      "උතුරු කේප්"
    ],
    [
      "WC",
      "බටහිර කේප්"
    ]
  ]
};
