export default {
  "AE": [
    [
      "AZ",
      "अबू धाबी अमिरात"
    ],
    [
      "AJ",
      "अजमान"
    ],
    [
      "FU",
      "फुजैरा"
    ],
    [
      "RK",
      "रास अल-खैमाह"
    ],
    [
      "SH",
      "शारजा अमीरात"
    ],
    [
      "UQ",
      "उम अल-कुवैन"
    ]
  ],
  "AR": [
    [
      "B",
      "बुएनोस आइरेस प्रांत"
    ],
    [
      "K",
      "कातामार्का"
    ],
    [
      "H",
      "चाको"
    ],
    [
      "U",
      "चुबुत"
    ],
    [
      "C",
      "बुएनोस आइरेस"
    ],
    [
      "X",
      "कोर्दोबा प्रांत"
    ],
    [
      "W",
      "कोरियेन्तेस"
    ],
    [
      "E",
      "एंत्रे रियोस"
    ],
    [
      "P",
      "फोर्मोसा"
    ],
    [
      "Y",
      "जुजुय"
    ],
    [
      "L",
      "ला पांपा"
    ],
    [
      "F",
      "ला रियोजा प्रांत"
    ],
    [
      "M",
      "मेन्दोसा"
    ],
    [
      "N",
      "मिस्योनेस"
    ],
    [
      "Q",
      "नेउकेन"
    ],
    [
      "R",
      "रियो नेग्रो"
    ],
    [
      "A",
      "साल्ता"
    ],
    [
      "J",
      "सान हुआन प्रांत"
    ],
    [
      "D",
      "सान लुईस"
    ],
    [
      "Z",
      "सांता क्रुझ"
    ],
    [
      "S",
      "सांता फे"
    ],
    [
      "G",
      "सांतियागो देल एस्तेरो"
    ],
    [
      "V",
      "तिएरा देल फ्वेगो"
    ],
    [
      "T",
      "तुकुमान"
    ]
  ],
  "AU": [
    [
      "ACT",
      "ऑस्ट्रेलियन कॅपिटल टेरिटोरी"
    ],
    [
      "NSW",
      "न्यू साउथ वेल्स"
    ],
    [
      "NT",
      "नॉर्दर्न टेरिटोरी"
    ],
    [
      "QLD",
      "क्वीन्सलंड"
    ],
    [
      "SA",
      "साउथ ऑस्ट्रेलिया"
    ],
    [
      "TAS",
      "टास्मानिया"
    ],
    [
      "VIC",
      "व्हिक्टोरिया"
    ],
    [
      "WA",
      "वेस्टर्न ऑस्ट्रेलिया"
    ]
  ],
  "BR": [
    [
      "AC",
      "आक्रे"
    ],
    [
      "AL",
      "आलागोआस"
    ],
    [
      "AP",
      "अमापा"
    ],
    [
      "AM",
      "अमेझोनास"
    ],
    [
      "BA",
      "बाईया"
    ],
    [
      "CE",
      "सियारा"
    ],
    [
      "DF",
      "शासकीय जिल्हा"
    ],
    [
      "ES",
      "एस्पिरितो सांतो"
    ],
    [
      "GO",
      "गोयाएस"
    ],
    [
      "MA",
      "मरान्याव"
    ],
    [
      "MT",
      "मातो ग्रोसो"
    ],
    [
      "MS",
      "मातो ग्रोसो दो सुल"
    ],
    [
      "MG",
      "मिनास जेराईस"
    ],
    [
      "PA",
      "पारा"
    ],
    [
      "PB",
      "परैबा"
    ],
    [
      "PR",
      "पाराना"
    ],
    [
      "PE",
      "पर्नांबुको"
    ],
    [
      "PI",
      "पिआवी"
    ],
    [
      "RJ",
      "रियो दि जानेरो"
    ],
    [
      "RN",
      "रियो ग्रांदे दो नॉर्ते"
    ],
    [
      "RS",
      "रियो ग्रांदे दो सुल"
    ],
    [
      "RO",
      "रोन्द्योनिया"
    ],
    [
      "RR",
      "रोराईमा"
    ],
    [
      "SC",
      "सांता कातारिना"
    ],
    [
      "SP",
      "साओ पाउलो"
    ],
    [
      "SE",
      "सर्जिपे"
    ],
    [
      "TO",
      "तोकांतिन्स"
    ]
  ],
  "CA": [
    [
      "AB",
      "आल्बर्टा"
    ],
    [
      "BC",
      "ब्रिटिश कोलंबिया"
    ],
    [
      "MB",
      "मॅनिटोबा"
    ],
    [
      "NB",
      "न्यू ब्रुन्सविक"
    ],
    [
      "NL",
      "न्यू फाउंडलंड आणि लाब्राडोर"
    ],
    [
      "NT",
      "नॉर्थवेस्ट टेरिटोरीज"
    ],
    [
      "NS",
      "नोव्हा स्कॉशिया"
    ],
    [
      "NU",
      "नुनाव्हुत"
    ],
    [
      "ON",
      "ऑन्टारियो"
    ],
    [
      "PE",
      "प्रिन्स एडवर्ड आयलंड"
    ],
    [
      "QC",
      "क्वेबेक"
    ],
    [
      "SK",
      "सास्काचेवान"
    ],
    [
      "YT",
      "युकॉन"
    ]
  ],
  "CL": [
    [
      "TA",
      "तारापाका प्रदेश"
    ],
    [
      "AN",
      "अँटोफागस्ता प्रदेश"
    ],
    [
      "AT",
      "अटाकामा प्रदेश"
    ],
    [
      "CO",
      "कोक्मिलो प्रदेश"
    ],
    [
      "VS",
      "वालपराइसो प्रदेश"
    ],
    [
      "RM",
      "सांतियागो महानगरीय प्रदेश"
    ],
    [
      "LI",
      "लिबर्टाडोडर जनरल बर्नार्डो ओ’हिग्गीन्स प्रदेश"
    ],
    [
      "ML",
      "मौल प्रदेश"
    ],
    [
      "BI",
      "रीजन मेट्रोपॉलिटन"
    ],
    [
      "AR",
      "अराक्रानिया प्रदेश"
    ],
    [
      "LR",
      "लॉस रियोस प्रदेश"
    ],
    [
      "LL",
      "लॉस लागोस प्रदेश"
    ],
    [
      "AI",
      "अयान प्रदेश"
    ],
    [
      "MA",
      "मागालान्स या ला अंटार्क्टिका चिलेना प्रदेश"
    ]
  ],
  "CN": [
    [
      "AH",
      "आंह्वी"
    ],
    [
      "BJ",
      "बीजिंग"
    ],
    [
      "CQ",
      "चोंगछिंग"
    ],
    [
      "FJ",
      "फूच्यान"
    ],
    [
      "GS",
      "कान्सू"
    ],
    [
      "GD",
      "क्वांगतोंग"
    ],
    [
      "GX",
      "क्वांग्शी"
    ],
    [
      "GZ",
      "क्वीचौ"
    ],
    [
      "HI",
      "हाइनान"
    ],
    [
      "HE",
      "हपै"
    ],
    [
      "HL",
      "हैलोंगच्यांग"
    ],
    [
      "HA",
      "हनान"
    ],
    [
      "HB",
      "हूपै"
    ],
    [
      "HN",
      "हूनान"
    ],
    [
      "NM",
      "आंतरिक मंगोलिया"
    ],
    [
      "JS",
      "च्यांग्सू"
    ],
    [
      "JX",
      "च्यांग्शी"
    ],
    [
      "JL",
      "चीलिन"
    ],
    [
      "LN",
      "ल्याओनिंग"
    ],
    [
      "NX",
      "निंग्स्या"
    ],
    [
      "QH",
      "छिंगहाय"
    ],
    [
      "SN",
      "षा‘न्शी"
    ],
    [
      "SD",
      "षांतोंग"
    ],
    [
      "SH",
      "शांघाय"
    ],
    [
      "SX",
      "षान्शी"
    ],
    [
      "SC",
      "स-च्वान"
    ],
    [
      "TJ",
      "त्यांजिन"
    ],
    [
      "XJ",
      "शिंच्यांग"
    ],
    [
      "YZ",
      "तिबेट स्वायत्त प्रदेश"
    ],
    [
      "YN",
      "युइन्नान"
    ],
    [
      "ZJ",
      "च-च्यांग"
    ]
  ],
  "CO": [
    [
      "AMA",
      "अमॅझॉन्स विभाग"
    ],
    [
      "ANT",
      "एन्टिऑक्विया विभाग"
    ],
    [
      "ARA",
      "अरौका विभाग"
    ],
    [
      "ATL",
      "अटलांटिको विभाग"
    ],
    [
      "DC",
      "बोगोता"
    ],
    [
      "BOL",
      "बोलिवर विभाग"
    ],
    [
      "BOY",
      "बॉयका विभाग"
    ],
    [
      "CAL",
      "कॅलडस विभाग"
    ],
    [
      "CAQ",
      "कॅकाटा विभाग"
    ],
    [
      "CAS",
      "कासनेर विभाग"
    ],
    [
      "CAU",
      "काऊचं विभाग"
    ],
    [
      "CES",
      "सीझर विभाग"
    ],
    [
      "CHO",
      "चोको विभाग"
    ],
    [
      "COR",
      "कोर्डोबा विभाग"
    ],
    [
      "CUN",
      "कुंडीनमरका विभाग"
    ],
    [
      "GUA",
      "ग्वेनिआ विभाग"
    ],
    [
      "GUV",
      "गुआविरे विभाग"
    ],
    [
      "HUI",
      "हुईला विभाग"
    ],
    [
      "LAG",
      "ला गुजिरा विभाग"
    ],
    [
      "MAG",
      "मॅग्डालेना विभाग"
    ],
    [
      "MET",
      "मेटा"
    ],
    [
      "NAR",
      "नरेन विभाग"
    ],
    [
      "NSA",
      "नॉर्टे डी सॅन्तेंडर विभाग"
    ],
    [
      "PUT",
      "पुत्तुमा विभाग"
    ],
    [
      "QUI",
      "क्विंन्डियो विभाग"
    ],
    [
      "RIS",
      "रियारलादा विभाग"
    ],
    [
      "SAP",
      "सेंट अँण्ड्र्सचे अर्पलीगोगो, प्रोविडेंस अॅन्ड सेंट कातालिना"
    ],
    [
      "SAN",
      "सॅनटॅनडर विभाग"
    ],
    [
      "SUC",
      "सुक्रे विभाग"
    ],
    [
      "TOL",
      "तोलिमा विभाग"
    ],
    [
      "VAC",
      "वॅले डेल काऊका विभाग"
    ],
    [
      "VAU",
      "वुप्स विभाग"
    ],
    [
      "VID",
      "वीचॅड विभाग"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "अलाजुएला प्रांत"
    ],
    [
      "CR-G",
      "गुनाकास्ट प्रांत"
    ],
    [
      "CR-P",
      "पंटारेनस प्रांत"
    ],
    [
      "CR-SJ",
      "सॅन जोस प्रांत"
    ]
  ],
  "EG": [
    [
      "SHR",
      "अल शर्किया गव्हर्नोरेट"
    ],
    [
      "ALX",
      "अलेग्ज़ॅंड्रिया गव्हर्नोरेट"
    ],
    [
      "AST",
      "अस्युत गव्हर्नोरेट"
    ],
    [
      "BH",
      "बेहेरा गव्हरनेट"
    ],
    [
      "BNS",
      "बेनी सुएफ गव्हरनेटेट"
    ],
    [
      "C",
      "कैरो गव्हर्नोरेट"
    ],
    [
      "DK",
      "डाख्लिया गव्हर्नोरेट"
    ],
    [
      "DT",
      "डॅमिएटटा गव्हरनेटेट"
    ],
    [
      "GH",
      "घर्बिया गव्हरनेटेट"
    ],
    [
      "GZ",
      "गिझा गव्हर्नोरेट"
    ],
    [
      "IS",
      "इस्माईलिया गव्हर्नोरेट"
    ],
    [
      "KFS",
      "कफर एल-शेख गव्हर्नोरेट"
    ],
    [
      "MT",
      "मॅटरफ गव्हर्नोरेट"
    ],
    [
      "MN",
      "मिनिया गव्हर्नोरेट"
    ],
    [
      "MNF",
      "मोनूफिया गव्हर्नोरेट"
    ],
    [
      "WAD",
      "अल वाडी अल जदिद प्रदेश"
    ],
    [
      "SIN",
      "नॉर्थ सिनाई गव्हर्नोरेट"
    ],
    [
      "PTS",
      "पोर्ट सेड गव्हर्नोरेट"
    ],
    [
      "KB",
      "कल्याबिया गव्हर्नोरेट"
    ],
    [
      "KN",
      "कायदे गव्हर्नोरेट"
    ],
    [
      "BA",
      "रेड सी गव्हर्नोरेट"
    ],
    [
      "SHG",
      "सोहाग गव्हर्नोरेट"
    ],
    [
      "JS",
      "दक्षिण सिनाई गव्हर्नोरेट"
    ],
    [
      "SUZ",
      "सुएझ गव्हर्नोरेट"
    ]
  ],
  "ES": [
    [
      "C",
      "ला कोरुन्या"
    ],
    [
      "VI",
      "अलावा"
    ],
    [
      "AB",
      "अल्बासिटे प्रांत"
    ],
    [
      "A",
      "अॅलिकेंटे प्रांत"
    ],
    [
      "AL",
      "अल्मेरिया प्रांत"
    ],
    [
      "AV",
      "एविला प्रांत"
    ],
    [
      "BA",
      "बदाजोज प्रांत"
    ],
    [
      "PM",
      "बालेआरिक द्वीपसमूह²"
    ],
    [
      "B",
      "बार्सिलोना प्रांत"
    ],
    [
      "BU",
      "बर्गोस प्रांत"
    ],
    [
      "CC",
      "कॅसरेस प्रांत"
    ],
    [
      "CA",
      "काडिझ प्रांत"
    ],
    [
      "S",
      "कांताब्रिया²"
    ],
    [
      "CS",
      "कास्टेलोन प्रांत"
    ],
    [
      "CE",
      "सेउता"
    ],
    [
      "CR",
      "सिउदाद रिअल प्रांत"
    ],
    [
      "CO",
      "कॉर्डोबा प्रांत"
    ],
    [
      "CU",
      "कुएनका प्रांत"
    ],
    [
      "GI",
      "गिरोना प्रांत"
    ],
    [
      "GR",
      "ग्रॅनडा प्रांत"
    ],
    [
      "GU",
      "गडालजारा प्रांत"
    ],
    [
      "SS",
      "गिपूझकोआ"
    ],
    [
      "H",
      "हुएलवा प्रांत"
    ],
    [
      "HU",
      "हुसका प्रांत"
    ],
    [
      "J",
      "जॅन प्रांत"
    ],
    [
      "LO",
      "ला रियोहा"
    ],
    [
      "GC",
      "लास पालमास प्रांत"
    ],
    [
      "L",
      "लेइडा प्रांत"
    ],
    [
      "LU",
      "लुगो"
    ],
    [
      "ML",
      "मेलिया"
    ],
    [
      "NA",
      "नाबारा²"
    ],
    [
      "OR",
      "ओरनेसे प्रांत"
    ],
    [
      "P",
      "पॅलेन्सीया प्रांत"
    ],
    [
      "PO",
      "पोंटेवेड्रा प्रांत"
    ],
    [
      "SA",
      "सॅलमेंका प्रांत"
    ],
    [
      "TF",
      "सांता क्रूज़ डी टेनेरिफ प्रांत"
    ],
    [
      "SE",
      "सिविल प्रांत"
    ],
    [
      "SO",
      "सोरिया प्रांत"
    ],
    [
      "T",
      "तारागॉनना प्रांत"
    ],
    [
      "V",
      "व्हॅलेन्सिया प्रांत"
    ],
    [
      "VA",
      "वॅलॅडॉलिड प्रांत"
    ],
    [
      "BI",
      "बिस्के"
    ],
    [
      "ZA",
      "ज़मोमो प्रांत"
    ],
    [
      "Z",
      "ज़ारागोजा प्रांत"
    ]
  ],
  "GT": [
    [
      "AVE",
      "अल्टा वेरापाझ विभाग"
    ],
    [
      "BVE",
      "बाजा वेरापाझ विभाग"
    ],
    [
      "CMT",
      "चिमाल्टगो विभाग"
    ],
    [
      "CQM",
      "चीक्युइमुल् विभाग"
    ],
    [
      "EPR",
      "एल प्रोग्रेस विभाग"
    ],
    [
      "ESC",
      "एसकइन्टला विभाग"
    ],
    [
      "GUA",
      "ग्वातेमाला विभाग"
    ],
    [
      "HUE",
      "ह्वेहुतेनेंगो विभाग"
    ],
    [
      "IZA",
      "इझाबल विभाग"
    ],
    [
      "JAL",
      "जलपा विभाग"
    ],
    [
      "JUT",
      "जुटाआप विभाग"
    ],
    [
      "PET",
      "पेटेन विभाग"
    ],
    [
      "QUE",
      "क्वेट्झलातेनांगो विभाग"
    ],
    [
      "QUI",
      "क्यूइचे विभाग"
    ],
    [
      "RET",
      "रेटलहॉलू विभाग"
    ],
    [
      "SAC",
      "सिक्वेटेपेक्यूझ विभाग"
    ],
    [
      "SMA",
      "सॅन मार्कोस विभाग"
    ],
    [
      "SRO",
      "सांता रोसा विभाग"
    ],
    [
      "SOL",
      "सोलोवा विभाग"
    ],
    [
      "SUC",
      "सूईटेपेक्यूझ विभाग"
    ],
    [
      "TOT",
      "टोटोनिकॅपण विभाग"
    ],
    [
      "ZAC",
      "झॅकपा विभाग"
    ]
  ],
  "ID": [
    [
      "AC",
      "आचे"
    ],
    [
      "BB",
      "बांका-बेलितुंग द्वीपसमूह"
    ],
    [
      "BT",
      "बांतेन"
    ],
    [
      "BE",
      "बेंकुलू"
    ],
    [
      "GO",
      "गोरोन्गस्टो प्रांत"
    ],
    [
      "JK",
      "जकार्ता"
    ],
    [
      "JA",
      "जांबी"
    ],
    [
      "JB",
      "पश्चिम जावा"
    ],
    [
      "JT",
      "मध्य जावा"
    ],
    [
      "JI",
      "पूर्व जावा"
    ],
    [
      "KB",
      "पश्चिम कालिमांतान"
    ],
    [
      "KS",
      "दक्षिण कालिमांतान"
    ],
    [
      "KT",
      "मध्य कालिमांतान"
    ],
    [
      "KI",
      "पूर्व कालिमांतान"
    ],
    [
      "KU",
      "उत्तर कालिमांतान"
    ],
    [
      "KR",
      "रियाउ द्वीपसमूह"
    ],
    [
      "LA",
      "लांपुंग"
    ],
    [
      "MA",
      "मालुकू प्रांत"
    ],
    [
      "MU",
      "उत्तर मालुकू प्रांत"
    ],
    [
      "SU",
      "उत्तर सुमात्रा"
    ],
    [
      "NB",
      "पश्चिम नुसा तेंगारा"
    ],
    [
      "NT",
      "पूर्व नुसा तेंगारा"
    ],
    [
      "PA",
      "पापुआ"
    ],
    [
      "PB",
      "पश्चिम पापुआ"
    ],
    [
      "RI",
      "रियाउ"
    ],
    [
      "SS",
      "दक्षिण सुमात्रा"
    ],
    [
      "SR",
      "पश्चिम सुलावेसी"
    ],
    [
      "SN",
      "दक्षिण सुलावेसी"
    ],
    [
      "ST",
      "मध्य सुलावेसी"
    ],
    [
      "SG",
      "आग्नेय सुलावेसी"
    ],
    [
      "SA",
      "उत्तर सुलावेसी"
    ],
    [
      "SB",
      "पश्चिम सुमात्रा"
    ],
    [
      "YO",
      "योग्यताकाचा विशेष प्रदेश"
    ]
  ],
  "IE": [
    [
      "CW",
      "काउंटी कार्लो"
    ],
    [
      "CN",
      "काउंटी कावन"
    ],
    [
      "CE",
      "काउंटी क्लेअर"
    ],
    [
      "CO",
      "काउंटी कॉर्क"
    ],
    [
      "DL",
      "काउंटी डोनेगल"
    ],
    [
      "G",
      "काउंटी गॅलवे"
    ],
    [
      "KY",
      "काउंटी केरी"
    ],
    [
      "KE",
      "काउंटी केल्ल्डर"
    ],
    [
      "KK",
      "काउंटी किलकेनी"
    ],
    [
      "LS",
      "काउंटी लॉईस"
    ],
    [
      "LM",
      "काउंटी लीट्रिम"
    ],
    [
      "LK",
      "काउंटी लिमरिक"
    ],
    [
      "LD",
      "काउंटी लॉंगफोर्ड"
    ],
    [
      "LH",
      "काउंटी लोऊथ"
    ],
    [
      "MO",
      "काउंटी मेयो"
    ],
    [
      "MH",
      "काउंटी मिथ"
    ],
    [
      "MN",
      "काउंटी मोनाघन"
    ],
    [
      "OY",
      "काउंटी ऑफली"
    ],
    [
      "RN",
      "काउंटी रॉसकॉमन"
    ],
    [
      "SO",
      "काउंटी स्लिगो"
    ],
    [
      "TA",
      "काउंटी टिपरेरी"
    ],
    [
      "WD",
      "काउंटी वॉटरफोर्ड"
    ],
    [
      "WH",
      "काउंटी वेस्टमेथ"
    ],
    [
      "WX",
      "काउंटी वेक्सफोर्ड"
    ],
    [
      "WW",
      "काउंटी विस्कॉ"
    ]
  ],
  "IN": [
    [
      "AN",
      "अंदमान आणि निकोबार"
    ],
    [
      "AP",
      "आंध्र प्रदेश"
    ],
    [
      "AR",
      "अरुणाचल प्रदेश"
    ],
    [
      "AS",
      "आसाम"
    ],
    [
      "BR",
      "बिहार"
    ],
    [
      "CH",
      "चंदिगढ"
    ],
    [
      "CG",
      "छत्तीसगढ"
    ],
    [
      "DN",
      "दादरा आणि नगर-हवेली"
    ],
    [
      "DD",
      "दमण आणि दीव"
    ],
    [
      "DL",
      "दिल्ली"
    ],
    [
      "GA",
      "गोवा"
    ],
    [
      "GJ",
      "गुजरात"
    ],
    [
      "HR",
      "हरियाणा"
    ],
    [
      "HP",
      "हिमाचल प्रदेश"
    ],
    [
      "JK",
      "जम्मू आणि काश्मीर"
    ],
    [
      "JH",
      "झारखंड"
    ],
    [
      "KA",
      "कर्नाटक"
    ],
    [
      "KL",
      "केरळ"
    ],
    [
      "LD",
      "लक्षद्वीप"
    ],
    [
      "MP",
      "मध्य प्रदेश"
    ],
    [
      "MH",
      "महाराष्ट्र"
    ],
    [
      "MN",
      "मणिपूर"
    ],
    [
      "ML",
      "मेघालय"
    ],
    [
      "MZ",
      "मिझोरम"
    ],
    [
      "NL",
      "नागालँड"
    ],
    [
      "OR",
      "ओडिशा"
    ],
    [
      "PY",
      "पुडुचेरी"
    ],
    [
      "PB",
      "पंजाब"
    ],
    [
      "RJ",
      "राजस्थान"
    ],
    [
      "SK",
      "सिक्किम"
    ],
    [
      "TN",
      "तमिळनाडू"
    ],
    [
      "TS",
      "तेलंगणा"
    ],
    [
      "TR",
      "त्रिपुरा"
    ],
    [
      "UP",
      "उत्तर प्रदेश"
    ],
    [
      "UK",
      "उत्तराखंड"
    ],
    [
      "WB",
      "पश्चिम बंगाल"
    ]
  ],
  "IT": [
    [
      "AG",
      "ऑग्रीगेंटो प्रांत"
    ],
    [
      "AL",
      "अलेस्सांद्रिया प्रांत"
    ],
    [
      "AN",
      "अँकाना प्रांत"
    ],
    [
      "AO",
      "व्हाले दाओस्ता"
    ],
    [
      "AR",
      "आरेझझो प्रांत"
    ],
    [
      "AP",
      "असकोली पिकिओ प्रांत"
    ],
    [
      "AT",
      "असती प्रांत"
    ],
    [
      "AV",
      "एवेल्लिनो प्रांत"
    ],
    [
      "BA",
      "बारी महानगरीय शहर"
    ],
    [
      "BT",
      "बॅलेटा-आंद्रिया-ट्रानी प्रांत"
    ],
    [
      "BL",
      "बेलुनो प्रांत"
    ],
    [
      "BN",
      "बेनेवेंटो प्रांत"
    ],
    [
      "BG",
      "बेरगामो प्रांत"
    ],
    [
      "BI",
      "ब्रीएलला प्रांत"
    ],
    [
      "BO",
      "बोलोन्याचे महानगरीय शहर"
    ],
    [
      "BS",
      "ब्रेशिया चा प्रांत"
    ],
    [
      "BR",
      "ब्रिंडिसि प्रांत"
    ],
    [
      "CA",
      "कॅग्लियारी प्रांत"
    ],
    [
      "CL",
      "कॅल्टंसीत प्रांत"
    ],
    [
      "CB",
      "कॅम्पबॉस्सो प्रांत"
    ],
    [
      "CE",
      "कॅसर्टा प्रांत"
    ],
    [
      "CT",
      "केटेनियाचा प्रांत"
    ],
    [
      "CH",
      "चिएटी प्रांत"
    ],
    [
      "CO",
      "कोमो प्रांत"
    ],
    [
      "CS",
      "कोसेंजा प्रांत"
    ],
    [
      "CR",
      "क्रिमोना प्रांत"
    ],
    [
      "KR",
      "क्रोटोनची प्रांत"
    ],
    [
      "CN",
      "कुनेओचे प्रांत"
    ],
    [
      "EN",
      "एना प्रांत"
    ],
    [
      "FM",
      "फर्लो प्रांत"
    ],
    [
      "FE",
      "फेरारा प्रांत"
    ],
    [
      "FI",
      "फ्लॉरेन्स प्रांत"
    ],
    [
      "FG",
      "फोगिया प्रांत"
    ],
    [
      "FC",
      "फोली-सेसेना प्रांत"
    ],
    [
      "FR",
      "फ्रॉसिनोना प्रांत"
    ],
    [
      "OT",
      "ऑल्बीया-टेम्पीओ प्रांत"
    ],
    [
      "GE",
      "जेनोवा चे महानगरीय शहर"
    ],
    [
      "IM",
      "इंपीरीया प्रांत"
    ],
    [
      "IS",
      "इस्स्टरिया प्रांत"
    ],
    [
      "AQ",
      "ल अकवेलचे प्रांत"
    ],
    [
      "SP",
      "ला स्पेझिया प्रांत"
    ],
    [
      "LT",
      "लॅटीना प्रांत"
    ],
    [
      "LE",
      "लेक्सेचे प्रांत"
    ],
    [
      "LC",
      "लेक्को प्रांत"
    ],
    [
      "LI",
      "लिवोर्नो प्रांत"
    ],
    [
      "LO",
      "लॉडी प्रांत"
    ],
    [
      "LU",
      "लुका प्रांत"
    ],
    [
      "MC",
      "मकार्ता प्रांत"
    ],
    [
      "MN",
      "मंटुआ प्रांत"
    ],
    [
      "MS",
      "मासा अँड कॅराररा प्रांत"
    ],
    [
      "VS",
      "मेदिओ कॅम्पिडानो प्रांत"
    ],
    [
      "ME",
      "मेसिना प्रांत"
    ],
    [
      "MI",
      "मिलान प्रांत"
    ],
    [
      "MO",
      "मोडेना प्रांत"
    ],
    [
      "MB",
      "मोंझा अँड ब्रायनझा प्रांत"
    ],
    [
      "NA",
      "नॅपल्ज़ प्रांत"
    ],
    [
      "NO",
      "नोवारा प्रांत"
    ],
    [
      "NU",
      "नुऑरोचा प्रांत"
    ],
    [
      "OG",
      "ओग्लीआत्रा प्रांत"
    ],
    [
      "OR",
      "ओरिंटो प्रांत"
    ],
    [
      "PD",
      "पडुआ प्रांत"
    ],
    [
      "PV",
      "पाव्हिया प्रांत"
    ],
    [
      "PG",
      "परूगिया प्रांत"
    ],
    [
      "PU",
      "पेसारो अँड उरबिनो प्रांत"
    ],
    [
      "PE",
      "पेस्कारा प्रांत"
    ],
    [
      "PI",
      "पिसा प्रांत"
    ],
    [
      "PT",
      "पस्तोआ प्रांत"
    ],
    [
      "PN",
      "पॉर्नडेनोन प्रांत"
    ],
    [
      "PZ",
      "पोटेन्झा प्रांत"
    ],
    [
      "PO",
      "प्रतो प्रांत"
    ],
    [
      "RG",
      "रागुसाचे प्रांत"
    ],
    [
      "RA",
      "रेवेना प्रांत"
    ],
    [
      "RC",
      "रेजिओ कॅलब्रिया प्रांत"
    ],
    [
      "RE",
      "रेजियो एमिलिया प्रांत"
    ],
    [
      "RI",
      "रीति प्रांत"
    ],
    [
      "RN",
      "रिमिनी प्रांत"
    ],
    [
      "RO",
      "रोविगो प्रांत"
    ],
    [
      "SA",
      "सालेर्नो प्रांत"
    ],
    [
      "SS",
      "ससासरी प्रांत"
    ],
    [
      "SV",
      "सावोना प्रांत"
    ],
    [
      "SI",
      "सिएना प्रांत"
    ],
    [
      "SR",
      "सिराक्यूज प्रांत"
    ],
    [
      "SO",
      "सोंड्रिओ प्रांत"
    ],
    [
      "CI",
      "कार्बोनिया-इग्लेसियस प्रांत"
    ],
    [
      "TA",
      "टारंटो प्रांत"
    ],
    [
      "TE",
      "टेरेमो प्रांत"
    ],
    [
      "TR",
      "तेरणी प्रांत"
    ],
    [
      "TO",
      "ट्यूरिन प्रांत"
    ],
    [
      "TP",
      "ट्रॅपनी प्रांत"
    ],
    [
      "TV",
      "ट्रेव्हिसो प्रांत"
    ],
    [
      "TS",
      "ट्राएस्टे प्रांत"
    ],
    [
      "UD",
      "उडीन प्रांत"
    ],
    [
      "VA",
      "वारेसे प्रांत"
    ],
    [
      "VE",
      "व्हेनिस प्रांत"
    ],
    [
      "VB",
      "वेर्बानो-क्युसिओ-ओस्सोला"
    ],
    [
      "VC",
      "वॉर्सेली प्रांत"
    ],
    [
      "VR",
      "वेरोना प्रांत"
    ],
    [
      "VV",
      "व्हिबो व्हॅलेंटीना प्रांत"
    ],
    [
      "VI",
      "व्हिसेना प्रांत"
    ],
    [
      "VT",
      "विटर्बो प्रांत"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "होक्काइदो"
    ],
    [
      "JP-02",
      "ओमोरी"
    ],
    [
      "JP-03",
      "इवाते"
    ],
    [
      "JP-04",
      "मियागी"
    ],
    [
      "JP-05",
      "अकिता"
    ],
    [
      "JP-06",
      "यामागाता"
    ],
    [
      "JP-07",
      "फुकुशिमा"
    ],
    [
      "JP-08",
      "इबाराकी"
    ],
    [
      "JP-09",
      "तोचिगी"
    ],
    [
      "JP-10",
      "गुन्मा"
    ],
    [
      "JP-11",
      "सैतामा"
    ],
    [
      "JP-12",
      "चिबा"
    ],
    [
      "JP-13",
      "तोक्यो"
    ],
    [
      "JP-14",
      "कनागावा"
    ],
    [
      "JP-15",
      "निगाता"
    ],
    [
      "JP-16",
      "तोयामा"
    ],
    [
      "JP-17",
      "इशिकावा"
    ],
    [
      "JP-18",
      "फुकुई"
    ],
    [
      "JP-19",
      "यामानाशी"
    ],
    [
      "JP-20",
      "नागानो"
    ],
    [
      "JP-21",
      "गिफू"
    ],
    [
      "JP-22",
      "शिझुओका"
    ],
    [
      "JP-23",
      "ऐची"
    ],
    [
      "JP-24",
      "मिई"
    ],
    [
      "JP-25",
      "शिगा"
    ],
    [
      "JP-26",
      "क्योतो"
    ],
    [
      "JP-27",
      "ओसाका"
    ],
    [
      "JP-28",
      "ह्योगो"
    ],
    [
      "JP-29",
      "नारा"
    ],
    [
      "JP-30",
      "वाकायामा"
    ],
    [
      "JP-31",
      "तोतोरी"
    ],
    [
      "JP-32",
      "शिमाने"
    ],
    [
      "JP-33",
      "ओकायामा"
    ],
    [
      "JP-34",
      "हिरोशिमा"
    ],
    [
      "JP-35",
      "यामागुची"
    ],
    [
      "JP-36",
      "तोकुशिमा"
    ],
    [
      "JP-37",
      "कागावा"
    ],
    [
      "JP-38",
      "एहिमे"
    ],
    [
      "JP-39",
      "कोची"
    ],
    [
      "JP-40",
      "फुकुओका"
    ],
    [
      "JP-41",
      "सागा"
    ],
    [
      "JP-42",
      "नागासाकी"
    ],
    [
      "JP-43",
      "कुमामोतो"
    ],
    [
      "JP-44",
      "ओइता"
    ],
    [
      "JP-45",
      "मियाझाकी"
    ],
    [
      "JP-46",
      "कागोशिमा"
    ],
    [
      "JP-47",
      "ओकिनावा"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "बुसान"
    ],
    [
      "KR-43",
      "उत्तर चुंगचाँग प्रांत"
    ],
    [
      "KR-44",
      "दक्षिण चुंगचाँग प्रांत"
    ],
    [
      "KR-27",
      "दैगू"
    ],
    [
      "KR-30",
      "देजॉन"
    ],
    [
      "KR-42",
      "गंगवान प्रांत"
    ],
    [
      "KR-29",
      "ग्वांगजू"
    ],
    [
      "KR-47",
      "उत्तर ग्याँगसांग प्रांत"
    ],
    [
      "KR-41",
      "ग्याँगी प्रांत"
    ],
    [
      "KR-48",
      "दक्षिण ग्याँगसांग प्रांत"
    ],
    [
      "KR-28",
      "इंचेवॉन"
    ],
    [
      "KR-49",
      "जेजू"
    ],
    [
      "KR-45",
      "उत्तर जेओला प्रांत"
    ],
    [
      "KR-46",
      "दक्षिण जेओला प्रांत"
    ],
    [
      "KR-50",
      "सेजोन्ग शहर"
    ],
    [
      "KR-11",
      "सोल"
    ],
    [
      "KR-31",
      "उल्सान"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "अल अहमदी गव्हर्नोरेट"
    ],
    [
      "KW-KU",
      "अल असिमाह गव्हर्नरेट"
    ],
    [
      "KW-FA",
      "अल फरविनिया गव्हर्नोरेट"
    ],
    [
      "KW-HA",
      "हुवली गव्हर्नोरेट"
    ],
    [
      "KW-MU",
      "मुबारक अल-कबीर गव्हर्नोरेट"
    ]
  ],
  "MX": [
    [
      "AGS",
      "अग्वासकाल्येंतेस"
    ],
    [
      "BC",
      "बाहा कालिफोर्निया"
    ],
    [
      "BCS",
      "बाहा कालिफोर्निया सुर"
    ],
    [
      "CAMP",
      "कांपेचे"
    ],
    [
      "CHIS",
      "च्यापास"
    ],
    [
      "CHIH",
      "चिवावा"
    ],
    [
      "DF",
      "मेक्सिको सिटी"
    ],
    [
      "COAH",
      "कोआविला"
    ],
    [
      "COL",
      "कोलिमा"
    ],
    [
      "DGO",
      "दुरांगो"
    ],
    [
      "GTO",
      "ग्वानाह्वातो"
    ],
    [
      "GRO",
      "गेरेरो"
    ],
    [
      "HGO",
      "इदाल्गो"
    ],
    [
      "JAL",
      "हालिस्को"
    ],
    [
      "MEX",
      "मेहिको"
    ],
    [
      "MICH",
      "मिचोआकान"
    ],
    [
      "MOR",
      "मोरेलोस"
    ],
    [
      "NAY",
      "नायारित"
    ],
    [
      "NL",
      "नुएव्हो लेओन"
    ],
    [
      "OAX",
      "वाशाका"
    ],
    [
      "PUE",
      "पेब्ला"
    ],
    [
      "QRO",
      "केरेतारो"
    ],
    [
      "Q ROO",
      "किंताना रो"
    ],
    [
      "SLP",
      "सान लुइस पोतोसी"
    ],
    [
      "SIN",
      "सिनालोआ"
    ],
    [
      "SON",
      "सोनोरा"
    ],
    [
      "TAB",
      "ताबास्को"
    ],
    [
      "TAMPS",
      "तामौलिपास"
    ],
    [
      "TLAX",
      "त्लास्काला"
    ],
    [
      "VER",
      "बेराक्रुथ"
    ],
    [
      "YUC",
      "युकातान"
    ],
    [
      "ZAC",
      "साकातेकास"
    ]
  ],
  "MY": [
    [
      "JHR",
      "जोहोर"
    ],
    [
      "KDH",
      "कदा"
    ],
    [
      "KTN",
      "कलांतान"
    ],
    [
      "KUL",
      "क्वालालंपूर"
    ],
    [
      "LBN",
      "लाबुआन"
    ],
    [
      "MLK",
      "मलाक्का"
    ],
    [
      "NSN",
      "नगरी संबिलान"
    ],
    [
      "PHG",
      "पाहांग"
    ],
    [
      "PNG",
      "पेनांग"
    ],
    [
      "PRK",
      "पराक"
    ],
    [
      "PLS",
      "पर्लिस"
    ],
    [
      "PJY",
      "पुत्रजय"
    ],
    [
      "SBH",
      "साबा"
    ],
    [
      "SWK",
      "सारावाक"
    ],
    [
      "SGR",
      "सलांगोर"
    ],
    [
      "TRG",
      "तरेंगानू"
    ]
  ],
  "NG": [
    [
      "AB",
      "अबिया राज्य"
    ],
    [
      "FC",
      "फेडरल कॅपिटल टेरिटरी"
    ],
    [
      "AD",
      "आदामावा राज्य"
    ],
    [
      "AK",
      "अक्वा इबोम राज्य"
    ],
    [
      "AN",
      "अंंन्याब्रा राज्य"
    ],
    [
      "BA",
      "बाऊची राज्य"
    ],
    [
      "BY",
      "बायल्स राज्य"
    ],
    [
      "BE",
      "बेनू राज्य"
    ],
    [
      "BO",
      "बोर्नो राज्य"
    ],
    [
      "CR",
      "क्रॉस रिवर राज्य"
    ],
    [
      "DE",
      "डेल्टा राज्य"
    ],
    [
      "EB",
      "एबोनाई राज्य"
    ],
    [
      "ED",
      "ईदो राज्य"
    ],
    [
      "EK",
      "इकिती राज्य"
    ],
    [
      "EN",
      "एनुगु राज्य"
    ],
    [
      "GO",
      "गोमे राज्य"
    ],
    [
      "IM",
      "इमो राज्य"
    ],
    [
      "JI",
      "जिगावा राज्य"
    ],
    [
      "KD",
      "कडुन राज्य"
    ],
    [
      "KN",
      "कानो राज्य"
    ],
    [
      "KT",
      "कत्सीना राज्य"
    ],
    [
      "KE",
      "केब्बी राज्य"
    ],
    [
      "KO",
      "कोगी राज्य"
    ],
    [
      "KW",
      "कुवा राज्य"
    ],
    [
      "NA",
      "नासर्व राज्य"
    ],
    [
      "NI",
      "नायजर राज्य"
    ],
    [
      "OG",
      "ओगुन राज्य"
    ],
    [
      "ON",
      "ओन्डो राज्य"
    ],
    [
      "OS",
      "ओसुन राज्य"
    ],
    [
      "PL",
      "प्लॅटयू राज्य"
    ],
    [
      "RI",
      "रिव्हर्स राज्य"
    ],
    [
      "SO",
      "सोकोटो राज्य"
    ],
    [
      "TA",
      "ताराबा राज्य"
    ],
    [
      "YO",
      "याबे राज्य"
    ],
    [
      "ZA",
      "जामफर राज्य"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "ऑकलंड प्रदेश"
    ],
    [
      "BOP",
      "बे ऑफ प्लेनटी प्रदेश"
    ],
    [
      "CAN",
      "कँटरबरी प्रदेश"
    ],
    [
      "CIT",
      "चॅथम आईसलँडस"
    ],
    [
      "GIS",
      "जिस्बर्न प्रदेश"
    ],
    [
      "HKB",
      "हॉकस बे प्रदेश"
    ],
    [
      "MWT",
      "मॅनवाटू-वांगनुइ प्रदेश"
    ],
    [
      "MBH",
      "मार्लबोरो प्रदेश"
    ],
    [
      "NTL",
      "नॉर्थलँड प्रदेश"
    ],
    [
      "OTA",
      "ओटॅगो प्रदेश"
    ],
    [
      "STL",
      "साउथलँड प्रदेश"
    ],
    [
      "TKI",
      "तारानाकी प्रदेश"
    ],
    [
      "TAS",
      "तस्मान जिल्हा"
    ],
    [
      "WKO",
      "वाइकाटो प्रदेश"
    ],
    [
      "WGN",
      "वेलिंग्टन प्रदेश"
    ],
    [
      "WTC",
      "पश्चिम कोस्ट प्रदेश"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "बोकास डेल टोरो प्रांत"
    ],
    [
      "PA-4",
      "चिरिकि प्रांत"
    ],
    [
      "PA-2",
      "कोक्ले प्रांत"
    ],
    [
      "PA-3",
      "कोलोन प्रांत"
    ],
    [
      "PA-5",
      "डॅरिएन प्रांत"
    ],
    [
      "PA-EM",
      "एम्बरॅ-वोउनान कॉमार्च"
    ],
    [
      "PA-6",
      "हेरेरा प्रांत"
    ],
    [
      "PA-KY",
      "गुना यला"
    ],
    [
      "PA-7",
      "लॉस सांतोस प्रांत"
    ],
    [
      "PA-NB",
      "नोबे-बुगल कोमारका"
    ],
    [
      "PA-9",
      "वरुगुआस प्रांत"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "अमॅझॉनस प्रदेश"
    ],
    [
      "PE-ANC",
      "अनकॅश प्रदेश"
    ],
    [
      "PE-APU",
      "अपुरिमक प्रदेश"
    ],
    [
      "PE-ARE",
      "अरेक्विपा प्रदेश"
    ],
    [
      "PE-AYA",
      "आयॅकुचो प्रदेश"
    ],
    [
      "PE-CAJ",
      "कजमार्का प्रदेश"
    ],
    [
      "PE-CUS",
      "कुस्को प्रदेश"
    ],
    [
      "PE-HUV",
      "ह्वान्सवेलिका प्रदेश"
    ],
    [
      "PE-HUC",
      "हुआनुको प्रदेश"
    ],
    [
      "PE-ICA",
      "आयसीए प्रदेश"
    ],
    [
      "PE-JUN",
      "जुनिन प्रदेश"
    ],
    [
      "PE-LAL",
      "ला लिबर्टद प्रदेश"
    ],
    [
      "PE-LAM",
      "लांबीयुक प्रदेश"
    ],
    [
      "PE-LIM",
      "लिमा प्रदेश"
    ],
    [
      "PE-LMA",
      "लिमा प्रांत"
    ],
    [
      "PE-LOR",
      "लोरेरे प्रदेश"
    ],
    [
      "PE-MDD",
      "मादे डे डीस प्रदेश"
    ],
    [
      "PE-MOQ",
      "मोकेगुआ प्रदेश"
    ],
    [
      "PE-PAS",
      "पास्को प्रदेश"
    ],
    [
      "PE-PIU",
      "पिउरा प्रदेश"
    ],
    [
      "PE-SAM",
      "सॅन मार्टिन प्रदेश"
    ],
    [
      "PE-TAC",
      "टाक्ना प्रदेश"
    ],
    [
      "PE-TUM",
      "टुबेस विभाग"
    ],
    [
      "PE-UCA",
      "उकायली प्रदेश"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "अब्रा"
    ],
    [
      "PH-AGN",
      "अगुसन डेल नॉर्ट"
    ],
    [
      "PH-AGS",
      "अगुसन डेल सुर"
    ],
    [
      "PH-AKL",
      "अकालान"
    ],
    [
      "PH-ALB",
      "अल्बाय"
    ],
    [
      "PH-ANT",
      "अँटिक"
    ],
    [
      "PH-APA",
      "अपॉईओ"
    ],
    [
      "PH-AUR",
      "अरोरा"
    ],
    [
      "PH-BAS",
      "बेसिलॅन"
    ],
    [
      "PH-BAN",
      "बातन"
    ],
    [
      "PH-BTN",
      "बाटनेस"
    ],
    [
      "PH-BTG",
      "बटांगस"
    ],
    [
      "PH-BEN",
      "बेनक्वेट"
    ],
    [
      "PH-BIL",
      "बिलीरान"
    ],
    [
      "PH-BOH",
      "बोहोल"
    ],
    [
      "PH-BUK",
      "बोकिडॉन"
    ],
    [
      "PH-BUL",
      "बलकन"
    ],
    [
      "PH-CAG",
      "कॅगयन"
    ],
    [
      "PH-CAN",
      "केमारिन्स नॉर्टे"
    ],
    [
      "PH-CAS",
      "केमारिन्स सुर"
    ],
    [
      "PH-CAM",
      "कॅमगुईन"
    ],
    [
      "PH-CAP",
      "कॅपिझ"
    ],
    [
      "PH-CAT",
      "कॅटंडुअस"
    ],
    [
      "PH-CAV",
      "कवाट"
    ],
    [
      "PH-CEB",
      "सिबू"
    ],
    [
      "PH-NCO",
      "कोटाबेतो"
    ],
    [
      "PH-COM",
      "कंपोस्टेला व्हॅली"
    ],
    [
      "PH-DAV",
      "दॅव्हाओ डेल नॉर्ट"
    ],
    [
      "PH-DAS",
      "डावाओ डेल सुर"
    ],
    [
      "PH-DAO",
      "दॅवओ ओरिएंटल"
    ],
    [
      "PH-EAS",
      "ईस्टर्न समर"
    ],
    [
      "PH-GUI",
      "गुइमर्स"
    ],
    [
      "PH-IFU",
      "ईगूगाओ"
    ],
    [
      "PH-ILN",
      "इलोकोस नॉर्टे"
    ],
    [
      "PH-ILS",
      "इलोकस सुर"
    ],
    [
      "PH-ILI",
      "ललॉयलो"
    ],
    [
      "PH-ISA",
      "इसाबेला"
    ],
    [
      "PH-KAL",
      "कलिंगा"
    ],
    [
      "PH-LUN",
      "ला युनियन"
    ],
    [
      "PH-LAG",
      "लागुना"
    ],
    [
      "PH-LAN",
      "लानाओ डेल नॉर्ट"
    ],
    [
      "PH-LAS",
      "लानाओ डेल सुर"
    ],
    [
      "PH-LEY",
      "लेये"
    ],
    [
      "PH-MAG",
      "मागूइनदानाओ"
    ],
    [
      "PH-MAD",
      "मरिंदुक"
    ],
    [
      "PH-MAS",
      "मासबाट"
    ],
    [
      "PH-MSC",
      "मिसामिस ऑक्सिडेंटल"
    ],
    [
      "PH-MSR",
      "मिसामिस ओरिएंटल"
    ],
    [
      "PH-MOU",
      "माउंटन प्रांत"
    ],
    [
      "PH-NEC",
      "नेग्रोस ओजीस्टॅनल"
    ],
    [
      "PH-NER",
      "नेग्रोस ओरिएंटल"
    ],
    [
      "PH-NSA",
      "नॉर्दर्न समर"
    ],
    [
      "PH-NUE",
      "नुईव एसिज"
    ],
    [
      "PH-NUV",
      "नूव्हे व्हिज्काय"
    ],
    [
      "PH-MDC",
      "ओकॅसिडेंटल मिन्डॉरो"
    ],
    [
      "PH-MDR",
      "ओरिएन्टल मिंडोरो"
    ],
    [
      "PH-PLW",
      "पालावान"
    ],
    [
      "PH-PAM",
      "पाम्पान्गा"
    ],
    [
      "PH-PAN",
      "पंगासीनन"
    ],
    [
      "PH-QUE",
      "क्वेझोन"
    ],
    [
      "PH-QUI",
      "क्विरिनो"
    ],
    [
      "PH-RIZ",
      "रियाझल"
    ],
    [
      "PH-ROM",
      "रोमबलोन"
    ],
    [
      "PH-WSA",
      "समर"
    ],
    [
      "PH-SAR",
      "सारंगणी"
    ],
    [
      "PH-SIG",
      "सीकुईजोर"
    ],
    [
      "PH-SOR",
      "सर्सोगोन"
    ],
    [
      "PH-SCO",
      "दक्षिण कोटेबेटो"
    ],
    [
      "PH-SLE",
      "साउदर्न लेये"
    ],
    [
      "PH-SUK",
      "सुल्तान कुदारात"
    ],
    [
      "PH-SLU",
      "सलू"
    ],
    [
      "PH-SUN",
      "सुरिगाओ डेल नॉर्ट"
    ],
    [
      "PH-SUR",
      "सुरिगाओ डेल सुर"
    ],
    [
      "PH-TAR",
      "तारलक"
    ],
    [
      "PH-TAW",
      "तावी-तावी"
    ],
    [
      "PH-ZMB",
      "झांबलेस"
    ],
    [
      "PH-ZAN",
      "झांबोअंगा डेल नॉर्ट"
    ],
    [
      "PH-ZAS",
      "झांबोअंगा डेल सुर"
    ],
    [
      "PH-ZSI",
      "झांबोआंगा सिबगाये"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "असोरेस"
    ],
    [
      "PT-02",
      "बेजा जिल्हा"
    ],
    [
      "PT-03",
      "ब्रागा जिल्हा"
    ],
    [
      "PT-05",
      "कॅस्टेलो ब्रॅंको जिल्हा"
    ],
    [
      "PT-06",
      "कोइम्बा जिल्हा"
    ],
    [
      "PT-07",
      "एव्होरा जिल्हा"
    ],
    [
      "PT-08",
      "फेरो जिल्हा"
    ],
    [
      "PT-10",
      "लीरीया जिल्हा"
    ],
    [
      "PT-30",
      "मादेईरा"
    ],
    [
      "PT-14",
      "सांतारेम जिल्हा"
    ],
    [
      "PT-15",
      "सेतुबल जिल्हा"
    ],
    [
      "PT-16",
      "वियाना ना कास्टेलो जिल्हा"
    ],
    [
      "PT-18",
      "विझू जिल्हा"
    ]
  ],
  "RO": [
    [
      "AB",
      "अल्बा काउंटी"
    ],
    [
      "AR",
      "आर्द काउंटी"
    ],
    [
      "AG",
      "अर्जेस काउंटी"
    ],
    [
      "BH",
      "बिहोर काउंटी"
    ],
    [
      "BN",
      "बिस्त्रिया-नसाउड काउंटी"
    ],
    [
      "BT",
      "बोटोसानी काउंटी"
    ],
    [
      "BV",
      "ब्रॅसोव्ह काउंटी"
    ],
    [
      "BR",
      "ब्राझील काउंटी"
    ],
    [
      "B",
      "बुखारेस्ट"
    ],
    [
      "BZ",
      "बुझू काउंटी"
    ],
    [
      "CL",
      "कॅलॅसी काउंटी"
    ],
    [
      "CS",
      "कार्सा-सेव्हरिन काउंटी"
    ],
    [
      "CJ",
      "क्लुज काउंटी"
    ],
    [
      "CT",
      "कॉन्स्टन्टा काउंटी"
    ],
    [
      "CV",
      "कोव्हाना काउंटी"
    ],
    [
      "DB",
      "दांबोवित्ता काउंटी"
    ],
    [
      "DJ",
      "डोलज काउंटी"
    ],
    [
      "GL",
      "गालिटी काउंटी"
    ],
    [
      "GR",
      "गिर्गिउ काउंटी"
    ],
    [
      "GJ",
      "गोरज काउंटी"
    ],
    [
      "HR",
      "हरघिता काउंटी"
    ],
    [
      "HD",
      "हुनदओरा काउंटी"
    ],
    [
      "IS",
      "इसासी काउंटी"
    ],
    [
      "IL",
      "इलॉमीता काउंटी"
    ],
    [
      "IF",
      "इल्फॉव काउंटी"
    ],
    [
      "MH",
      "मेहेदिनटी काउंटी"
    ],
    [
      "MS",
      "मॉरेस काउंटी"
    ],
    [
      "NT",
      "नेमाट काउंटी"
    ],
    [
      "OT",
      "ओल्ट काउंटी"
    ],
    [
      "PH",
      "प्रेहो काउंटी"
    ],
    [
      "SJ",
      "सलज काउंटी"
    ],
    [
      "SM",
      "सातू मेअर काउंटी"
    ],
    [
      "SB",
      "सिबियु काउंटी"
    ],
    [
      "SV",
      "सुसेवा काउंटी"
    ],
    [
      "TR",
      "टेलरमन काउंटी"
    ],
    [
      "TM",
      "तिमिस काउंटी"
    ],
    [
      "TL",
      "टुलसीआ काउंटी"
    ],
    [
      "VL",
      "व्लासीआ काउंटी"
    ],
    [
      "VS",
      "वास्लूय काउंटी"
    ],
    [
      "VN",
      "व्रान्सा काउंटी"
    ]
  ],
  "RU": [
    [
      "AD",
      "अदिगेया प्रजासत्ताक"
    ],
    [
      "AL",
      "आल्ताय प्रजासत्ताक"
    ],
    [
      "ALT",
      "आल्ताय क्राय"
    ],
    [
      "AMU",
      "आमूर ओब्लास्त"
    ],
    [
      "ARK",
      "अर्खांगेल्स्क ओब्लास्त"
    ],
    [
      "AST",
      "आस्त्राखान ओब्लास्त"
    ],
    [
      "BA",
      "बाश्कोर्तोस्तान प्रजासत्ताक"
    ],
    [
      "BEL",
      "बेल्गोरोद ओब्लास्त"
    ],
    [
      "BRY",
      "ब्र्यान्स्क ओब्लास्त"
    ],
    [
      "BU",
      "बुर्यातिया"
    ],
    [
      "CE",
      "चेचन्या"
    ],
    [
      "CHE",
      "चेलियाबिन्स्क ओब्लास्त"
    ],
    [
      "CHU",
      "चुकोत्का स्वायत्त ऑक्रूग"
    ],
    [
      "CU",
      "चुवाशिया प्रजासत्ताक"
    ],
    [
      "DA",
      "दागिस्तान प्रजासत्ताक"
    ],
    [
      "IN",
      "इंगुशेतिया"
    ],
    [
      "IRK",
      "इरकुत्स्क ओब्लास्त"
    ],
    [
      "IVA",
      "इवानोवो ओब्लास्त"
    ],
    [
      "YEV",
      "ज्यूईश स्वायत्त ओब्लास्त"
    ],
    [
      "KB",
      "काबार्डिनो-बाल्कारिया प्रजासत्ताक"
    ],
    [
      "KGD",
      "कालिनिनग्राद ओब्लास्त"
    ],
    [
      "KL",
      "काल्मिकिया प्रजासत्ताक"
    ],
    [
      "KLU",
      "कालुगा ओब्लास्त"
    ],
    [
      "KAM",
      "कामचत्का क्राय"
    ],
    [
      "KC",
      "काराचाय-चेर्केस प्रजासत्ताक"
    ],
    [
      "KR",
      "कॅरेलिया प्रजासत्ताक"
    ],
    [
      "KEM",
      "केमेरोवो ओब्लास्त"
    ],
    [
      "KHA",
      "खबारोव्स्क क्राय"
    ],
    [
      "KK",
      "खाकाशिया प्रजासत्ताक"
    ],
    [
      "KHM",
      "खान्ती-मान्सी स्वायत्त ऑक्रूग"
    ],
    [
      "KIR",
      "किरोव ओब्लास्त"
    ],
    [
      "KO",
      "कोमी प्रजासत्ताक"
    ],
    [
      "KOS",
      "कोस्त्रोमा ओब्लास्त"
    ],
    [
      "KDA",
      "क्रास्नोदर क्राय"
    ],
    [
      "KYA",
      "क्रास्नोयार्स्क क्राय"
    ],
    [
      "KGN",
      "कुर्गान ओब्लास्त"
    ],
    [
      "KRS",
      "कुर्स्क ओब्लास्त"
    ],
    [
      "LEN",
      "लेनिनग्राद ओब्लास्त"
    ],
    [
      "LIP",
      "लिपेत्स्क ओब्लास्त"
    ],
    [
      "MAG",
      "मागादान ओब्लास्त"
    ],
    [
      "ME",
      "मारी एल प्रजासत्ताक"
    ],
    [
      "MO",
      "मोर्दोविया प्रजासत्ताक"
    ],
    [
      "MOW",
      "मॉस्को"
    ],
    [
      "MOS",
      "मॉस्को ओब्लास्त"
    ],
    [
      "MUR",
      "मुर्मान्स्क ओब्लास्त"
    ],
    [
      "NEN",
      "नेनेत्स स्वायत्त ऑक्रूग"
    ],
    [
      "NIZ",
      "निज्नी नॉवगोरोद ओब्लास्त"
    ],
    [
      "NGR",
      "नॉवगोरोद ओब्लास्त"
    ],
    [
      "NVS",
      "नोवोसिबिर्स्क ओब्लास्त"
    ],
    [
      "OMS",
      "ओम्स्क ओब्लास्त"
    ],
    [
      "ORE",
      "ओरेनबर्ग ओब्लास्त"
    ],
    [
      "ORL",
      "ओरियोल ओब्लास्त"
    ],
    [
      "PNZ",
      "पेन्झा ओब्लास्त"
    ],
    [
      "PER",
      "पर्म क्राय"
    ],
    [
      "PRI",
      "प्रिमोर्स्की क्राय"
    ],
    [
      "PSK",
      "प्स्कोव ओब्लास्त"
    ],
    [
      "ROS",
      "रोस्तोव ओब्लास्त"
    ],
    [
      "RYA",
      "रायझन ओब्लास्त"
    ],
    [
      "SPE",
      "सेंट पीटर्सबर्ग"
    ],
    [
      "SA",
      "साखा प्रजासत्ताक"
    ],
    [
      "SAK",
      "साखालिन ओब्लास्त"
    ],
    [
      "SAM",
      "समारा ओब्लास्त"
    ],
    [
      "SAR",
      "सारातोव ओब्लास्त"
    ],
    [
      "SE",
      "उत्तर ओसेशिया-अलानिया"
    ],
    [
      "SMO",
      "स्मोलेन्स्क ओब्लास्त"
    ],
    [
      "STA",
      "स्ताव्रोपोल क्राय"
    ],
    [
      "SVE",
      "स्वेर्दलोव्स्क ओब्लास्त"
    ],
    [
      "TAM",
      "तांबोव ओब्लास्त"
    ],
    [
      "TA",
      "तातरस्तान"
    ],
    [
      "TOM",
      "तोम्स्क ओब्लास्त"
    ],
    [
      "TUL",
      "तुला ओब्लास्त"
    ],
    [
      "TVE",
      "त्वेर ओब्लास्त"
    ],
    [
      "TYU",
      "त्युमेन ओब्लास्त"
    ],
    [
      "TY",
      "तुवा प्रजासत्ताक"
    ],
    [
      "UD",
      "उद्मुर्तिया प्रजासत्ताक"
    ],
    [
      "ULY",
      "उल्यानोव्स्क ओब्लास्त"
    ],
    [
      "VLA",
      "व्लादिमिर ओब्लास्त"
    ],
    [
      "VGG",
      "वोल्गोग्राद ओब्लास्त"
    ],
    [
      "VLG",
      "वोलोग्दा ओब्लास्त"
    ],
    [
      "VOR",
      "वोरोनेझ ओब्लास्त"
    ],
    [
      "YAN",
      "यमेलो-नेनेत्स स्वायत्त ऑक्रूग"
    ],
    [
      "YAR",
      "यारोस्लाव ओब्लास्त"
    ],
    [
      "ZAB",
      "झबायकल्स्की क्राय"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "अहुचापान"
    ],
    [
      "SV-CA",
      "सेबानास"
    ],
    [
      "SV-CU",
      "कुस्कॅटान"
    ],
    [
      "SV-LI",
      "ला लिबर्टाद"
    ],
    [
      "SV-PA",
      "ला पाझ"
    ],
    [
      "SV-MO",
      "मोराझान"
    ],
    [
      "SV-SM",
      "सॅन मिगेल"
    ],
    [
      "SV-SS",
      "सॅन साल्वादोर"
    ],
    [
      "SV-SV",
      "सॅन व्हिसेंटा"
    ],
    [
      "SV-SA",
      "सांता आना"
    ],
    [
      "SV-SO",
      "सोंसोनेट"
    ],
    [
      "SV-US",
      "उसुलुटन"
    ]
  ],
  "TH": [
    [
      "TH-37",
      "अम्नॅट शेरोन"
    ],
    [
      "TH-15",
      "आंग पेटी"
    ],
    [
      "TH-10",
      "बँकॉक"
    ],
    [
      "TH-38",
      "बुइंग कान"
    ],
    [
      "TH-31",
      "बुरी राम"
    ],
    [
      "TH-24",
      "चाचोंग्साओ"
    ],
    [
      "TH-18",
      "चाई नेट"
    ],
    [
      "TH-36",
      "चाइअफुम"
    ],
    [
      "TH-22",
      "चंताबरी"
    ],
    [
      "TH-50",
      "चंग माइ"
    ],
    [
      "TH-57",
      "चंग राय"
    ],
    [
      "TH-20",
      "चोन बुरी"
    ],
    [
      "TH-86",
      "चुमफोन"
    ],
    [
      "TH-46",
      "कलसिन"
    ],
    [
      "TH-62",
      "कमफेंग पायथ"
    ],
    [
      "TH-71",
      "कांचनबुरी"
    ],
    [
      "TH-40",
      "खॉन केन"
    ],
    [
      "TH-81",
      "क्रबी"
    ],
    [
      "TH-52",
      "लंपांग"
    ],
    [
      "TH-51",
      "लँपून"
    ],
    [
      "TH-42",
      "लोई"
    ],
    [
      "TH-16",
      "लोपबरी"
    ],
    [
      "TH-58",
      "मे हॉँग सोन"
    ],
    [
      "TH-44",
      "महा सरखम"
    ],
    [
      "TH-49",
      "मुक्ढन"
    ],
    [
      "TH-26",
      "नाखोन नायक"
    ],
    [
      "TH-73",
      "नाखोन पाथोम"
    ],
    [
      "TH-48",
      "नाखोन फॅनॉम"
    ],
    [
      "TH-30",
      "नाखोन राचाशिमा"
    ],
    [
      "TH-60",
      "नाखोन सायन"
    ],
    [
      "TH-80",
      "नाखोन सी थमरात"
    ],
    [
      "TH-55",
      "नान"
    ],
    [
      "TH-96",
      "नारथीवाट"
    ],
    [
      "TH-39",
      "नाँग बुआ लाम फु"
    ],
    [
      "TH-43",
      "नॉन खाई"
    ],
    [
      "TH-12",
      "नोनथबुरी"
    ],
    [
      "TH-13",
      "पथम थानी"
    ],
    [
      "TH-94",
      "पट्टाणी"
    ],
    [
      "TH-S",
      "पट्टाया"
    ],
    [
      "TH-82",
      "फांग नगा"
    ],
    [
      "TH-93",
      "फॅटथुंग"
    ],
    [
      "TH-56",
      "फायाओ"
    ],
    [
      "TH-67",
      "फेटचबून"
    ],
    [
      "TH-76",
      "फेटचबुरी"
    ],
    [
      "TH-66",
      "फिचिट"
    ],
    [
      "TH-65",
      "फित्सनुलोक"
    ],
    [
      "TH-14",
      "फ्रा नखोन सी आयुथाय"
    ],
    [
      "TH-54",
      "फ्रा"
    ],
    [
      "TH-83",
      "फुकेट"
    ],
    [
      "TH-25",
      "प्राचिन बुरी"
    ],
    [
      "TH-77",
      "प्रचुप खीरी खान"
    ],
    [
      "TH-85",
      "रॅनॉन्ग"
    ],
    [
      "TH-70",
      "रचबुरी"
    ],
    [
      "TH-21",
      "रॅयोंग"
    ],
    [
      "TH-45",
      "रोई एट"
    ],
    [
      "TH-27",
      "एसए केओ"
    ],
    [
      "TH-47",
      "सकोन नाखोन"
    ],
    [
      "TH-11",
      "सॅम्युट प्रकाण"
    ],
    [
      "TH-74",
      "सॅम्युट सखोन"
    ],
    [
      "TH-75",
      "सॅम्युट सोंगखराम"
    ],
    [
      "TH-19",
      "साराबुरी"
    ],
    [
      "TH-91",
      "सटन"
    ],
    [
      "TH-17",
      "सिंग बुरी"
    ],
    [
      "TH-33",
      "सी सा केट"
    ],
    [
      "TH-90",
      "सोंगला"
    ],
    [
      "TH-64",
      "सुखोथाई"
    ],
    [
      "TH-72",
      "सुभानबुरी"
    ],
    [
      "TH-84",
      "सुरत थानी"
    ],
    [
      "TH-32",
      "सुरिन"
    ],
    [
      "TH-63",
      "ताक"
    ],
    [
      "TH-92",
      "ट्रॅन्ग"
    ],
    [
      "TH-23",
      "ट्राट"
    ],
    [
      "TH-34",
      "उबन राछटानी"
    ],
    [
      "TH-41",
      "उदोन थानी"
    ],
    [
      "TH-61",
      "उथई थानी"
    ],
    [
      "TH-53",
      "उत्तरादित"
    ],
    [
      "TH-95",
      "यला"
    ],
    [
      "TH-35",
      "यासोथोन"
    ]
  ],
  "US": [
    [
      "AL",
      "अलाबामा"
    ],
    [
      "AK",
      "अलास्का"
    ],
    [
      "AZ",
      "ॲरिझोना"
    ],
    [
      "AR",
      "आर्कान्सा"
    ],
    [
      "CA",
      "कॅलिफोर्निया"
    ],
    [
      "CO",
      "कॉलोराडो"
    ],
    [
      "CT",
      "कनेटिकट"
    ],
    [
      "DE",
      "डेलावेर"
    ],
    [
      "DC",
      "वॉशिंग्टन"
    ],
    [
      "FL",
      "फ्लोरिडा"
    ],
    [
      "GA",
      "जॉर्जिया"
    ],
    [
      "HI",
      "हवाई"
    ],
    [
      "ID",
      "आयडाहो"
    ],
    [
      "IL",
      "इलिनॉय"
    ],
    [
      "IN",
      "इंडियाना"
    ],
    [
      "IA",
      "आयोवा"
    ],
    [
      "KS",
      "कॅन्सस"
    ],
    [
      "KY",
      "केंटकी"
    ],
    [
      "LA",
      "लुईझियाना"
    ],
    [
      "ME",
      "मेन"
    ],
    [
      "MD",
      "मेरीलँड"
    ],
    [
      "MA",
      "मॅसेच्युसेट्स"
    ],
    [
      "MI",
      "मिशिगन"
    ],
    [
      "MN",
      "मिनेसोटा"
    ],
    [
      "MS",
      "मिसिसिपी"
    ],
    [
      "MO",
      "मिसूरी"
    ],
    [
      "MT",
      "मोंटाना"
    ],
    [
      "NE",
      "नेब्रास्का"
    ],
    [
      "NV",
      "नेव्हाडा"
    ],
    [
      "NH",
      "न्यू हॅम्पशायर"
    ],
    [
      "NJ",
      "न्यू जर्सी"
    ],
    [
      "NM",
      "न्यू मेक्सिको"
    ],
    [
      "NY",
      "न्यू यॉर्क"
    ],
    [
      "NC",
      "नॉर्थ कॅरोलिना"
    ],
    [
      "ND",
      "नॉर्थ डकोटा"
    ],
    [
      "OH",
      "ओहायो"
    ],
    [
      "OK",
      "ओक्लाहोमा"
    ],
    [
      "OR",
      "ओरेगन"
    ],
    [
      "PA",
      "पेनसिल्व्हेनिया"
    ],
    [
      "RI",
      "र्‍होड आयलंड"
    ],
    [
      "SC",
      "साउथ कॅरोलिना"
    ],
    [
      "SD",
      "साउथ डकोटा"
    ],
    [
      "TN",
      "टेनेसी"
    ],
    [
      "TX",
      "टेक्सास"
    ],
    [
      "UT",
      "युटा"
    ],
    [
      "VT",
      "व्हरमाँट"
    ],
    [
      "VA",
      "व्हर्जिनिया"
    ],
    [
      "WA",
      "वॉशिंग्टन²"
    ],
    [
      "WV",
      "वेस्ट व्हर्जिनिया"
    ],
    [
      "WI",
      "विस्कॉन्सिन"
    ],
    [
      "WY",
      "वायोमिंग"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "आर्तीगॅस विभाग"
    ],
    [
      "UY-CA",
      "केनेल विभाग"
    ],
    [
      "UY-CL",
      "सेरो लार्गो विभाग"
    ],
    [
      "UY-CO",
      "कॉलोनिया विभाग"
    ],
    [
      "UY-DU",
      "दुरानो विभाग"
    ],
    [
      "UY-FS",
      "फ्लॉरेस विभाग"
    ],
    [
      "UY-FD",
      "फ्लोरिडा विभाग"
    ],
    [
      "UY-LA",
      "लावाललेजा विभाग"
    ],
    [
      "UY-MA",
      "मॉल्डोनाडो विभाग"
    ],
    [
      "UY-MO",
      "मॉंटविडीओ विभाग"
    ],
    [
      "UY-PA",
      "पेसांडू विभाग"
    ],
    [
      "UY-RN",
      "रिओ निग्रो विभाग"
    ],
    [
      "UY-RV",
      "रिवेरा विभाग"
    ],
    [
      "UY-RO",
      "रोचा विभाग"
    ],
    [
      "UY-SA",
      "साल्टो विभाग"
    ],
    [
      "UY-SJ",
      "सॅन जोस विभाग"
    ],
    [
      "UY-SO",
      "सोरीअनो विभाग"
    ],
    [
      "UY-TA",
      "टाकरेम्बो विभाग"
    ],
    [
      "UY-TT",
      "ट्रेनिटा यु ट्रेस विभाग"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "अमेझोनस"
    ],
    [
      "VE-B",
      "अनझोटेग्यूई"
    ],
    [
      "VE-C",
      "अपूर"
    ],
    [
      "VE-D",
      "अरागुआ"
    ],
    [
      "VE-E",
      "बरिनास"
    ],
    [
      "VE-F",
      "बोलिवार"
    ],
    [
      "VE-G",
      "कॅरोबोबो"
    ],
    [
      "VE-H",
      "कोजेडे"
    ],
    [
      "VE-Y",
      "डेल्टा अमाकुरो"
    ],
    [
      "VE-W",
      "फेडरल डिपेंडंसीज ऑफ व्हेनेझुएला"
    ],
    [
      "VE-A",
      "राजधानी जिल्हा"
    ],
    [
      "VE-I",
      "फाल्कॉन"
    ],
    [
      "VE-J",
      "गुआरिको"
    ],
    [
      "VE-X",
      "वर्गास"
    ],
    [
      "VE-K",
      "लारा"
    ],
    [
      "VE-L",
      "मेरिडा"
    ],
    [
      "VE-M",
      "मिरांडा"
    ],
    [
      "VE-N",
      "मोनागास"
    ],
    [
      "VE-O",
      "नुएव्ह एस्पर्टा"
    ],
    [
      "VE-P",
      "पोर्तुगुसा"
    ],
    [
      "VE-R",
      "सूक्र"
    ],
    [
      "VE-S",
      "ताचीरा"
    ],
    [
      "VE-T",
      "ट्रुजिल्लो"
    ],
    [
      "VE-U",
      "येराक्यू"
    ],
    [
      "VE-V",
      "झुलिया"
    ]
  ],
  "ZA": [
    [
      "EC",
      "ईस्टर्न केप"
    ],
    [
      "FS",
      "फ्री स्टेट"
    ],
    [
      "LP",
      "लिम्पोपो"
    ],
    [
      "MP",
      "उम्पुमालांगा"
    ],
    [
      "NW",
      "नॉर्थ वेस्ट"
    ],
    [
      "NC",
      "नॉर्दर्न केप"
    ],
    [
      "WC",
      "वेस्टर्न केप"
    ]
  ]
};
