export default [
  [
    "AP",
    "آندرا پرديش"
  ],
  [
    "AR",
    "اروناچل پرديش"
  ],
  [
    "AS",
    "آسام"
  ],
  [
    "BR",
    "بهار"
  ],
  [
    "CH",
    "چندي گړ"
  ],
  [
    "CG",
    "چتيس گړ"
  ],
  [
    "DL",
    "ډېلي"
  ],
  [
    "GA",
    "گوا"
  ],
  [
    "GJ",
    "گوجرات"
  ],
  [
    "HR",
    "هريانه"
  ],
  [
    "HP",
    "هماچل پرديش"
  ],
  [
    "JK",
    "جمو او کشمير"
  ],
  [
    "JH",
    "جارکنډ"
  ],
  [
    "KA",
    "کرناټک"
  ],
  [
    "KL",
    "کيرالا"
  ],
  [
    "MP",
    "مدهيه پرديش"
  ],
  [
    "MH",
    "مهاراشترا"
  ],
  [
    "MN",
    "منيپور"
  ],
  [
    "ML",
    "ميگالايا"
  ],
  [
    "MZ",
    "ميزورام"
  ],
  [
    "NL",
    "ناگالېډ"
  ],
  [
    "OR",
    "اوړېشه"
  ],
  [
    "PB",
    "پنجاب"
  ],
  [
    "RJ",
    "راجستهان"
  ],
  [
    "SK",
    "سيکيم"
  ],
  [
    "TN",
    "تامل ناډو"
  ],
  [
    "TR",
    "تريپوره"
  ],
  [
    "UP",
    "اتر پرديش"
  ],
  [
    "UK",
    "اتر کنډ"
  ],
  [
    "WB",
    "مغربي بنگال"
  ]
];
