export default [
  [
    "AD",
    "Адыгэ Республикасы"
  ],
  [
    "AL",
    "Алтай Республикасы"
  ],
  [
    "ALT",
    "Алтай крайы"
  ],
  [
    "BA",
    "Башкортостан"
  ],
  [
    "BU",
    "Бурятия"
  ],
  [
    "CE",
    "Чеченстан"
  ],
  [
    "DA",
    "Дагстан"
  ],
  [
    "IN",
    "Ингушстан"
  ],
  [
    "YEV",
    "Еврей автономия облусу"
  ],
  [
    "KB",
    "Кабарда-Балкария"
  ],
  [
    "KL",
    "Калмакстан"
  ],
  [
    "KAM",
    "Камчатка крайы"
  ],
  [
    "KC",
    "Карачай-Черкисия"
  ],
  [
    "KR",
    "Карилия"
  ],
  [
    "KHA",
    "Хабаров крайы"
  ],
  [
    "KK",
    "Хакасия"
  ],
  [
    "KHM",
    "Ханты-Манси автономия округу"
  ],
  [
    "KO",
    "Коми Республикасы"
  ],
  [
    "KDA",
    "Краснодар крайы"
  ],
  [
    "KYA",
    "Краснояр крайы"
  ],
  [
    "LIP",
    "Липецкий областы"
  ],
  [
    "ME",
    "Марий Эл Республикасы"
  ],
  [
    "MO",
    "Мордва республикасы"
  ],
  [
    "MOW",
    "Москва"
  ],
  [
    "MOS",
    "Москва областы"
  ],
  [
    "NEN",
    "Ненец автономия округу"
  ],
  [
    "OMS",
    "Омь областы"
  ],
  [
    "ORE",
    "Оренбург областы"
  ],
  [
    "PRI",
    "Приморье крайы"
  ],
  [
    "SPE",
    "Санкт-Петербург"
  ],
  [
    "SA",
    "Якутия"
  ],
  [
    "TA",
    "Татарстан"
  ],
  [
    "TY",
    "Тыва Республикасы"
  ],
  [
    "UD",
    "Удмуртия"
  ],
  [
    "VLA",
    "Владимир областы"
  ],
  [
    "VGG",
    "Волгоград областы"
  ],
  [
    "VLG",
    "Вологда областы"
  ],
  [
    "VOR",
    "Воронеж областы"
  ],
  [
    "YAN",
    "Ямал-Ненец автономиялуу округу"
  ]
];
