export default [
  [
    "B",
    "Буенос Айрес"
  ],
  [
    "K",
    "Катамарка"
  ],
  [
    "H",
    "Чако"
  ],
  [
    "U",
    "Чубут"
  ],
  [
    "C",
    "Буенос Айрес²"
  ],
  [
    "X",
    "Кордоба"
  ],
  [
    "W",
    "Кориентес"
  ],
  [
    "E",
    "Ентре Риос"
  ],
  [
    "P",
    "Формоса"
  ],
  [
    "Y",
    "Хухуй"
  ],
  [
    "L",
    "Ла Пампа"
  ],
  [
    "F",
    "Ла Риоха"
  ],
  [
    "M",
    "Мендоса"
  ],
  [
    "N",
    "Мисионес"
  ],
  [
    "Q",
    "Неукен"
  ],
  [
    "R",
    "Рио Негро"
  ],
  [
    "A",
    "Салта"
  ],
  [
    "J",
    "Сан Хуан"
  ],
  [
    "D",
    "Сан Луис"
  ],
  [
    "Z",
    "Санта Крус"
  ],
  [
    "S",
    "Санта Фе"
  ],
  [
    "G",
    "Сантяго дел Естеро"
  ],
  [
    "V",
    "Огнена земя"
  ],
  [
    "T",
    "Тукуман"
  ]
];
