export default [
  [
    "AC",
    "Акри"
  ],
  [
    "AL",
    "Алагоас"
  ],
  [
    "AP",
    "Амапа"
  ],
  [
    "AM",
    "Амазонас"
  ],
  [
    "BA",
    "Баия"
  ],
  [
    "CE",
    "Сеара"
  ],
  [
    "DF",
    "Федерален окръг"
  ],
  [
    "ES",
    "Еспирито Санто"
  ],
  [
    "GO",
    "Гояс"
  ],
  [
    "MA",
    "Мараняо"
  ],
  [
    "MT",
    "Мато Гросо"
  ],
  [
    "MS",
    "Мато Гросо до Сул"
  ],
  [
    "MG",
    "Минас Жерайс"
  ],
  [
    "PA",
    "Пара"
  ],
  [
    "PB",
    "Параиба"
  ],
  [
    "PR",
    "Парана"
  ],
  [
    "PE",
    "Пернамбуко"
  ],
  [
    "PI",
    "Пиауи"
  ],
  [
    "RJ",
    "Рио де Жанейро"
  ],
  [
    "RN",
    "Рио Гранди до Норти"
  ],
  [
    "RS",
    "Рио Гранди до Сул"
  ],
  [
    "RO",
    "Рондония"
  ],
  [
    "RR",
    "Рорайма"
  ],
  [
    "SC",
    "Санта Катарина"
  ],
  [
    "SP",
    "Сао Пауло"
  ],
  [
    "SE",
    "Сержипи"
  ],
  [
    "TO",
    "Токантинс"
  ]
];
