export default [
  [
    "AB",
    "Албърта"
  ],
  [
    "BC",
    "Британска Колумбия"
  ],
  [
    "MB",
    "Манитоба"
  ],
  [
    "NB",
    "Ню Брънзуик"
  ],
  [
    "NL",
    "Нюфаундленд и Лабрадор"
  ],
  [
    "NT",
    "Северозападни територии"
  ],
  [
    "NS",
    "Нова Скотия"
  ],
  [
    "NU",
    "Нунавут"
  ],
  [
    "ON",
    "Онтарио"
  ],
  [
    "PE",
    "Остров Принц Едуард"
  ],
  [
    "QC",
    "Квебек"
  ],
  [
    "SK",
    "Саскачеван"
  ],
  [
    "YT",
    "Юкон"
  ]
];
