export default [
  [
    "AP",
    "Арика и Паринакота"
  ],
  [
    "TA",
    "Тарапака"
  ],
  [
    "AN",
    "Антофагаста"
  ],
  [
    "AT",
    "Атакама"
  ],
  [
    "CO",
    "Кокимбо"
  ],
  [
    "VS",
    "Валпараисо"
  ],
  [
    "RM",
    "Сантяго"
  ],
  [
    "ML",
    "Мауле"
  ],
  [
    "BI",
    "Биобио"
  ],
  [
    "AR",
    "Араукания"
  ],
  [
    "LR",
    "Лос Риос"
  ],
  [
    "LL",
    "Лос Лагос"
  ],
  [
    "AI",
    "Айсен"
  ],
  [
    "MA",
    "Магалянес и Чилийска Антарктика"
  ]
];
