export default [
  [
    "AC",
    "Ачех"
  ],
  [
    "BB",
    "Бангка Белитунг"
  ],
  [
    "BT",
    "Бантен"
  ],
  [
    "BE",
    "Бенгкулу"
  ],
  [
    "GO",
    "Горонтало"
  ],
  [
    "JK",
    "Джакарта"
  ],
  [
    "JA",
    "Джамби"
  ],
  [
    "JB",
    "Западна Ява"
  ],
  [
    "JT",
    "Централна Ява"
  ],
  [
    "JI",
    "Източна Ява"
  ],
  [
    "KB",
    "Западен Калимантан"
  ],
  [
    "KS",
    "Южен Калимантан"
  ],
  [
    "KT",
    "Централен Калимантан"
  ],
  [
    "KI",
    "Източен Калимантан"
  ],
  [
    "KR",
    "Острови Риау"
  ],
  [
    "LA",
    "Лампунг"
  ],
  [
    "MA",
    "Молуку"
  ],
  [
    "MU",
    "Северно Молуку"
  ],
  [
    "SU",
    "Северна Суматра"
  ],
  [
    "NB",
    "Западни Малки Зондски острови"
  ],
  [
    "NT",
    "Източни Малки Зондски острови"
  ],
  [
    "PB",
    "Западна Папуа"
  ],
  [
    "RI",
    "Риау"
  ],
  [
    "SS",
    "Южна Суматра"
  ],
  [
    "SR",
    "Западно Сулавеси"
  ],
  [
    "SN",
    "Южно Сулавеси"
  ],
  [
    "ST",
    "Централно Сулавеси"
  ],
  [
    "SG",
    "Югоизточно Сулавеси"
  ],
  [
    "SA",
    "Северно Сулавеси"
  ],
  [
    "SB",
    "Западна Суматра"
  ],
  [
    "YO",
    "Джокякарта"
  ]
];
