export default [
  [
    "AD",
    "Адигея"
  ],
  [
    "AL",
    "Алтай"
  ],
  [
    "ALT",
    "Алтайски край"
  ],
  [
    "AMU",
    "Амурска област"
  ],
  [
    "ARK",
    "Архангелска област"
  ],
  [
    "AST",
    "Астраханска област"
  ],
  [
    "BA",
    "Башкирия"
  ],
  [
    "BEL",
    "Белгородска област"
  ],
  [
    "BRY",
    "Брянска област"
  ],
  [
    "BU",
    "Бурятия"
  ],
  [
    "CE",
    "Чеченска република"
  ],
  [
    "CHE",
    "Челябинска област"
  ],
  [
    "CHU",
    "Чукотски автономен окръг"
  ],
  [
    "CU",
    "Чувашия"
  ],
  [
    "DA",
    "Дагестан"
  ],
  [
    "IN",
    "Ингушетия"
  ],
  [
    "IRK",
    "Иркутска област"
  ],
  [
    "IVA",
    "Ивановска област"
  ],
  [
    "YEV",
    "Еврейска автономна област"
  ],
  [
    "KB",
    "Кабардино-Балкария"
  ],
  [
    "KGD",
    "Калининградска област"
  ],
  [
    "KL",
    "Калмикия"
  ],
  [
    "KLU",
    "Калужка област"
  ],
  [
    "KAM",
    "Камчатски край"
  ],
  [
    "KC",
    "Карачаево-Черкезия"
  ],
  [
    "KR",
    "Република Карелия"
  ],
  [
    "KEM",
    "Кемеровска област"
  ],
  [
    "KHA",
    "Хабаровски край"
  ],
  [
    "KK",
    "Хакасия"
  ],
  [
    "KHM",
    "Ханти-Мансийски автономен окръг - Югра"
  ],
  [
    "KIR",
    "Кировска област"
  ],
  [
    "KO",
    "Коми"
  ],
  [
    "KOS",
    "Костромска област"
  ],
  [
    "KDA",
    "Краснодарски край"
  ],
  [
    "KYA",
    "Красноярски край"
  ],
  [
    "KGN",
    "Курганска област"
  ],
  [
    "KRS",
    "Курска област"
  ],
  [
    "LEN",
    "Ленинградска област"
  ],
  [
    "LIP",
    "Липецка област"
  ],
  [
    "MAG",
    "Магаданска област"
  ],
  [
    "ME",
    "Марий Ел"
  ],
  [
    "MO",
    "Мордовия"
  ],
  [
    "MOW",
    "Москва"
  ],
  [
    "MOS",
    "Московска област"
  ],
  [
    "MUR",
    "Мурманска област"
  ],
  [
    "NEN",
    "Ненецки автономен окръг"
  ],
  [
    "NIZ",
    "Нижегородска област"
  ],
  [
    "NGR",
    "Новгородска област"
  ],
  [
    "NVS",
    "Новосибирска област"
  ],
  [
    "OMS",
    "Омска област"
  ],
  [
    "ORE",
    "Оренбургска област"
  ],
  [
    "ORL",
    "Орловска област"
  ],
  [
    "PNZ",
    "Пензенска област"
  ],
  [
    "PER",
    "Пермски край"
  ],
  [
    "PRI",
    "Приморски край"
  ],
  [
    "PSK",
    "Псковска област"
  ],
  [
    "ROS",
    "Ростовска област"
  ],
  [
    "RYA",
    "Рязанска област"
  ],
  [
    "SPE",
    "Санкт Петербург"
  ],
  [
    "SA",
    "Якутия"
  ],
  [
    "SAK",
    "Сахалинска област"
  ],
  [
    "SAM",
    "Самарска област"
  ],
  [
    "SAR",
    "Саратовска област"
  ],
  [
    "SE",
    "Северна Осетия"
  ],
  [
    "SMO",
    "Смоленска област"
  ],
  [
    "STA",
    "Ставрополски край"
  ],
  [
    "SVE",
    "Свердловска област"
  ],
  [
    "TAM",
    "Тамбовска област"
  ],
  [
    "TA",
    "Татарстан"
  ],
  [
    "TOM",
    "Томска област"
  ],
  [
    "TUL",
    "Тулска област"
  ],
  [
    "TVE",
    "Тверска област"
  ],
  [
    "TYU",
    "Тюменска област"
  ],
  [
    "TY",
    "Тува"
  ],
  [
    "UD",
    "Удмуртия"
  ],
  [
    "ULY",
    "Уляновска област"
  ],
  [
    "VLA",
    "Владимирска област"
  ],
  [
    "VGG",
    "Волгоградска област"
  ],
  [
    "VLG",
    "Вологодска област"
  ],
  [
    "VOR",
    "Воронежка област"
  ],
  [
    "YAN",
    "Ямало-Ненецки автономен окръг"
  ],
  [
    "YAR",
    "Ярославска област"
  ],
  [
    "ZAB",
    "Забайкалски край"
  ]
];
