export default [
  [
    "SV-AH",
    "Ауачапан"
  ],
  [
    "SV-CA",
    "Кабаняс"
  ],
  [
    "SV-CH",
    "Чалатенанго"
  ],
  [
    "SV-CU",
    "Кускатлан"
  ],
  [
    "SV-LI",
    "Ла Либертад"
  ],
  [
    "SV-PA",
    "Ла Пас"
  ],
  [
    "SV-UN",
    "Ла Унион"
  ],
  [
    "SV-MO",
    "Морасан"
  ],
  [
    "SV-SM",
    "Сан Мигел"
  ],
  [
    "SV-SS",
    "Сан Салвадор"
  ],
  [
    "SV-SV",
    "Сан Висенте"
  ],
  [
    "SV-SA",
    "Санта Ана"
  ],
  [
    "SV-SO",
    "Сонсонате"
  ],
  [
    "SV-US",
    "Усулутан"
  ]
];
