export default [
  [
    "TH-37",
    "Амнат Чароен"
  ],
  [
    "TH-15",
    "Анг Тонг"
  ],
  [
    "TH-10",
    "Банкок"
  ],
  [
    "TH-31",
    "Бури Рам"
  ],
  [
    "TH-24",
    "Чачоенгсао"
  ],
  [
    "TH-18",
    "Чайнат"
  ],
  [
    "TH-36",
    "Чайяфун"
  ],
  [
    "TH-22",
    "Чантабури"
  ],
  [
    "TH-50",
    "Чианг Май"
  ],
  [
    "TH-57",
    "Чианг Рай"
  ],
  [
    "TH-20",
    "Чонбури"
  ],
  [
    "TH-86",
    "Чумфон"
  ],
  [
    "TH-46",
    "Каласин"
  ],
  [
    "TH-62",
    "Кампаенг Пет"
  ],
  [
    "TH-71",
    "Канчанабури"
  ],
  [
    "TH-40",
    "Кхон Каен"
  ],
  [
    "TH-81",
    "Краби"
  ],
  [
    "TH-52",
    "Лампанг"
  ],
  [
    "TH-51",
    "Лампхун"
  ],
  [
    "TH-42",
    "Лоеи"
  ],
  [
    "TH-16",
    "Лопбури"
  ],
  [
    "TH-58",
    "Мае Хонг Сон"
  ],
  [
    "TH-44",
    "Маха Саракам"
  ],
  [
    "TH-49",
    "Мукдахан"
  ],
  [
    "TH-26",
    "Након Найок"
  ],
  [
    "TH-73",
    "Након Патом"
  ],
  [
    "TH-48",
    "Након Фаном"
  ],
  [
    "TH-30",
    "Након Ратчасима"
  ],
  [
    "TH-60",
    "Након Саван"
  ],
  [
    "TH-80",
    "Након си Таммарат"
  ],
  [
    "TH-55",
    "Нан"
  ],
  [
    "TH-96",
    "Наратхиуат"
  ],
  [
    "TH-39",
    "Нонгбуа Ламфу"
  ],
  [
    "TH-43",
    "Нонг Каи"
  ],
  [
    "TH-12",
    "Нонтабури"
  ],
  [
    "TH-13",
    "Патум Тани"
  ],
  [
    "TH-94",
    "Патани"
  ],
  [
    "TH-S",
    "Патая"
  ],
  [
    "TH-82",
    "Панг Нга"
  ],
  [
    "TH-93",
    "Фаталунг"
  ],
  [
    "TH-56",
    "Фаяо"
  ],
  [
    "TH-67",
    "Фетчабун"
  ],
  [
    "TH-76",
    "Петчабури"
  ],
  [
    "TH-66",
    "Фичит"
  ],
  [
    "TH-65",
    "Фитсанулок"
  ],
  [
    "TH-14",
    "Аютая"
  ],
  [
    "TH-54",
    "Фрае"
  ],
  [
    "TH-83",
    "Пукет"
  ],
  [
    "TH-25",
    "Прачинбури"
  ],
  [
    "TH-77",
    "Прачуап Кири Кан"
  ],
  [
    "TH-85",
    "Ранонг"
  ],
  [
    "TH-70",
    "Ратчабури"
  ],
  [
    "TH-21",
    "Районг"
  ],
  [
    "TH-27",
    "Са Каео"
  ],
  [
    "TH-47",
    "Сакон Након"
  ],
  [
    "TH-11",
    "Самут Пракан"
  ],
  [
    "TH-74",
    "Самут Сакон"
  ],
  [
    "TH-75",
    "Самут Сонгкрам"
  ],
  [
    "TH-19",
    "Сарабури"
  ],
  [
    "TH-91",
    "Сатун"
  ],
  [
    "TH-17",
    "Синг Бури"
  ],
  [
    "TH-33",
    "Сисакет"
  ],
  [
    "TH-90",
    "Сонгкла"
  ],
  [
    "TH-64",
    "Сукотаи"
  ],
  [
    "TH-72",
    "Суфанабури"
  ],
  [
    "TH-84",
    "Сурат Тани"
  ],
  [
    "TH-32",
    "Сурин"
  ],
  [
    "TH-63",
    "Так"
  ],
  [
    "TH-92",
    "Транг"
  ],
  [
    "TH-23",
    "Трат"
  ],
  [
    "TH-34",
    "Убон Ратчатани"
  ],
  [
    "TH-41",
    "Удон Тани"
  ],
  [
    "TH-61",
    "Утай Тани"
  ],
  [
    "TH-53",
    "Уттарадит"
  ],
  [
    "TH-95",
    "Яла"
  ],
  [
    "TH-35",
    "Ясотон"
  ]
];
