export default [
  [
    "UY-AR",
    "Артигас"
  ],
  [
    "UY-CA",
    "Канелонес (департамент)"
  ],
  [
    "UY-CL",
    "Серо Ларго"
  ],
  [
    "UY-CO",
    "Колония (департамент)"
  ],
  [
    "UY-DU",
    "Дурасно"
  ],
  [
    "UY-FS",
    "Флорес"
  ],
  [
    "UY-FD",
    "Флорида"
  ],
  [
    "UY-LA",
    "Лавалеха"
  ],
  [
    "UY-MA",
    "Малдонадо"
  ],
  [
    "UY-MO",
    "Монтевидео"
  ],
  [
    "UY-PA",
    "Пайсанду"
  ],
  [
    "UY-RN",
    "Рио Негро"
  ],
  [
    "UY-RV",
    "Ривера"
  ],
  [
    "UY-RO",
    "Роча"
  ],
  [
    "UY-SA",
    "Салто"
  ],
  [
    "UY-SJ",
    "Сан Хосе"
  ],
  [
    "UY-SO",
    "Сориано"
  ],
  [
    "UY-TA",
    "Такуарембо"
  ],
  [
    "UY-TT",
    "Трейнта и Трес"
  ]
];
