export default {
  "CR": [
    [
      "CR-A",
      "الاخويلا"
    ]
  ],
  "IN": [
    [
      "AS",
      "آسام"
    ],
    [
      "CH",
      "چندي ڳڙھ"
    ],
    [
      "DL",
      "دهلي"
    ],
    [
      "GJ",
      "گوجارات"
    ],
    [
      "MP",
      "مڌيا پرديش"
    ],
    [
      "RJ",
      "راجستان"
    ],
    [
      "WB",
      "اولھ بنگال"
    ]
  ],
  "MY": [
    [
      "KUL",
      "ڪوالالمپور"
    ]
  ],
  "RU": [
    [
      "CE",
      "چيچنيا"
    ],
    [
      "MOW",
      "ماسڪو"
    ]
  ],
  "US": [
    [
      "AL",
      "الاباما"
    ],
    [
      "AK",
      "الاسڪا"
    ],
    [
      "AZ",
      "ايرزونا"
    ],
    [
      "AR",
      "ارڪنساس"
    ],
    [
      "CA",
      "ڪيليفورنيا"
    ],
    [
      "CO",
      "ڪولراڊو"
    ],
    [
      "MA",
      "مئسچوسٽس"
    ],
    [
      "NY",
      "نيو يارڪ"
    ],
    [
      "WA",
      "واشنگٽن رياست"
    ]
  ]
};
