export default [
  [
    "B",
    "ब्यूनर्स आयर्स (प्रान्त)"
  ],
  [
    "K",
    "कैटमार्का"
  ],
  [
    "H",
    "चाको"
  ],
  [
    "U",
    "चुबुट"
  ],
  [
    "C",
    "ब्यूनस आयर्स"
  ],
  [
    "X",
    "कोर्डोबा"
  ],
  [
    "W",
    "कोरियेन्टेस प्रान्त"
  ],
  [
    "E",
    "एन्ट्रे रियोस"
  ],
  [
    "P",
    "फ़ॉरमोसा प्रान्त"
  ],
  [
    "Y",
    "ज्यूजुई"
  ],
  [
    "L",
    "ला पम्पा"
  ],
  [
    "F",
    "ला रियोजा"
  ],
  [
    "M",
    "मेन्दोज़ा प्रान्त"
  ],
  [
    "N",
    "मिसियोनेस"
  ],
  [
    "Q",
    "न्यूक्वीन प्रान्त"
  ],
  [
    "R",
    "रियो नेग्रो"
  ],
  [
    "A",
    "साल्टा"
  ],
  [
    "J",
    "सैन जुआन प्रान्त"
  ],
  [
    "D",
    "सैन लुई प्रान्त"
  ],
  [
    "Z",
    "सैन्ता क्रुज प्रान्त"
  ],
  [
    "S",
    "सैन्टा फै प्रान्त"
  ],
  [
    "G",
    "सैन्टियागो डेल एस्त्रो प्रान्त"
  ],
  [
    "V",
    "टिएरा डेल फ़ुएगो"
  ],
  [
    "T",
    "टुकुमेन"
  ]
];
