export default [
  [
    "AC",
    "आक्री"
  ],
  [
    "AL",
    "अलागोआस"
  ],
  [
    "AP",
    "अमापा"
  ],
  [
    "AM",
    "आमेज़ोनास"
  ],
  [
    "BA",
    "बाहिया"
  ],
  [
    "CE",
    "सियारा"
  ],
  [
    "DF",
    "फेडरल डिस्ट्रिक्ट (ब्राज़ील)"
  ],
  [
    "ES",
    "एस्पिरितो सान्तो"
  ],
  [
    "GO",
    "गोइयास"
  ],
  [
    "MA",
    "मरान्हाओ"
  ],
  [
    "MT",
    "मातो ग्रोसो"
  ],
  [
    "MS",
    "मातो ग्रोसो दो सुल"
  ],
  [
    "MG",
    "मिनास जेरायज़"
  ],
  [
    "PA",
    "पारा"
  ],
  [
    "PB",
    "परेबा"
  ],
  [
    "PR",
    "पाराना"
  ],
  [
    "PE",
    "पेरनाम्बुको"
  ],
  [
    "PI",
    "पियाउई"
  ],
  [
    "RJ",
    "रियो डि जेनेरो, प्रांत"
  ],
  [
    "RN",
    "रियो ग्रांडे दो नोर्टे"
  ],
  [
    "RS",
    "रियो ग्रांडे दो सुल"
  ],
  [
    "RO",
    "रोन्डोनिया"
  ],
  [
    "RR",
    "रोरैमा"
  ],
  [
    "SC",
    "सांता कातारीना"
  ],
  [
    "SP",
    "साओ पाउलो"
  ],
  [
    "SE",
    "सर्जिपे"
  ],
  [
    "TO",
    "टोकाचिस"
  ]
];
