export default [
  [
    "AB",
    "अल्बर्टा"
  ],
  [
    "BC",
    "ब्रिटिश कोलम्बिया"
  ],
  [
    "MB",
    "मानिटोबा"
  ],
  [
    "NB",
    "न्यू ब्रंसविक"
  ],
  [
    "NL",
    "न्यूफाउंडलैंड और लैब्राडोर"
  ],
  [
    "NT",
    "नॉर्थवेस्ट टेरीटरीज़"
  ],
  [
    "NS",
    "नोवा स्कॉटिया"
  ],
  [
    "NU",
    "नुनावुत"
  ],
  [
    "ON",
    "ओण्टारियो"
  ],
  [
    "PE",
    "प्रिंस एडवर्ड द्वीप"
  ],
  [
    "QC",
    "क्यूबेक"
  ],
  [
    "SK",
    "सैस्कैचेवेन"
  ],
  [
    "YT",
    "युकॉन प्रांत"
  ]
];
