export default [
  [
    "TA",
    "तारापाका क्षेत्र"
  ],
  [
    "AN",
    "एंटोफगास्ता प्रदेश"
  ],
  [
    "AT",
    "एटाकामा क्षेत्र"
  ],
  [
    "CO",
    "कोकिम्बो प्रदेश"
  ],
  [
    "VS",
    "वेलपरैसो क्षेत्र"
  ],
  [
    "RM",
    "सेंटिआगो मेट्रोपोलिटन क्षेत्र"
  ],
  [
    "LI",
    "लिबर्टडोर जनरल बर्नार्डो ओ’हिगिन्स क्षेत्र"
  ],
  [
    "ML",
    "मौल क्षेत्र"
  ],
  [
    "AR",
    "अराऊकेनिया प्रदेश"
  ],
  [
    "LR",
    "लॉस रिओस क्षेत्र"
  ],
  [
    "LL",
    "लॉस लागोस क्षेत्र"
  ],
  [
    "AI",
    "आइसन क्षेत्र"
  ],
  [
    "MA",
    "मैगलेन्स वाई ला अंटार्कटिका चिलेना क्षेत्र"
  ]
];
