export default [
  [
    "AMA",
    "अमेज़ोनास विभाग"
  ],
  [
    "ANT",
    "एंटियोक्विया विभाग"
  ],
  [
    "ARA",
    "अराउका विभाग"
  ],
  [
    "ATL",
    "अटलांटिको विभाग"
  ],
  [
    "DC",
    "बोगोटा"
  ],
  [
    "BOL",
    "बोलिवार विभाग"
  ],
  [
    "BOY",
    "बोयाका विभाग"
  ],
  [
    "CAL",
    "कैलडस विभाग"
  ],
  [
    "CAQ",
    "कैकेटा विभाग"
  ],
  [
    "CAS",
    "कासनेरे विभाग"
  ],
  [
    "CAU",
    "काऊका विभाग"
  ],
  [
    "CES",
    "सीसर विभाग"
  ],
  [
    "CHO",
    "चोको विभाग"
  ],
  [
    "COR",
    "कॉर्दोबा विभाग"
  ],
  [
    "CUN",
    "कुंडीनामार्का विभाग"
  ],
  [
    "GUA",
    "गुऐनिआ विभाग"
  ],
  [
    "GUV",
    "ग्वाविआरे विभाग"
  ],
  [
    "HUI",
    "हुइला विभाग"
  ],
  [
    "LAG",
    "ला ग्वाजिरा विभाग"
  ],
  [
    "MAG",
    "मेगडेलिना विभाग"
  ],
  [
    "MET",
    "मेटा"
  ],
  [
    "NAR",
    "नारिनो विभाग"
  ],
  [
    "NSA",
    "नोर्टे डी सैनटेंडर विभाग"
  ],
  [
    "PUT",
    "पुटुमाओ विभाग"
  ],
  [
    "QUI",
    "किनडियो विभाग"
  ],
  [
    "RIS",
    "रिसाराल्डा विभाग"
  ],
  [
    "SAP",
    "सेंट एंड्रूस, प्रोविडेंस और सेंट कैटलीना आर्कीपलैगो"
  ],
  [
    "SAN",
    "संतान्दर विभाग"
  ],
  [
    "SUC",
    "सूक्र विभाग"
  ],
  [
    "TOL",
    "तोलिमा विभाग"
  ],
  [
    "VAC",
    "वैले डेल काऊका विभाग"
  ],
  [
    "VAU",
    "वॉपेस विभाग"
  ],
  [
    "VID",
    "विकाडा विभाग"
  ]
];
