export default [
  [
    "SHR",
    "अल-शरक़िया मुहाफ़ज़ाह"
  ],
  [
    "ALX",
    "सिकन्दरिया मुहाफ़ज़ाह"
  ],
  [
    "ASN",
    "असवान मुहाफ़ज़ाह"
  ],
  [
    "AST",
    "असयूत मुहाफ़ज़ाह"
  ],
  [
    "BH",
    "बेहेइरा मुहाफ़ज़ाह"
  ],
  [
    "BNS",
    "बनी सुएफ़ मुहाफ़ज़ाह"
  ],
  [
    "C",
    "क़ाहिरा मुहाफ़ज़ाह"
  ],
  [
    "DK",
    "दक़ैहलेया मुहाफ़ज़ाह"
  ],
  [
    "DT",
    "दुमयात मुहाफ़ज़ाह"
  ],
  [
    "FYM",
    "फ़य्यूम मुहाफ़ज़ाह"
  ],
  [
    "GH",
    "ग़रबीया मुहाफ़ज़ाह"
  ],
  [
    "GZ",
    "गीज़ा मुहाफ़ज़ाह"
  ],
  [
    "IS",
    "इस्माईलिया मुहाफ़ज़ाह"
  ],
  [
    "KFS",
    "कफ़्र अल-शेख़ मुहाफ़ज़ाह"
  ],
  [
    "LX",
    "लक्सर मुहाफ़ज़ाह"
  ],
  [
    "MT",
    "मत्रूह मुहाफ़ज़ाह"
  ],
  [
    "MN",
    "मिन्या मुहाफ़ज़ाह"
  ],
  [
    "MNF",
    "मोनूफ़िया मुहाफ़ज़ाह"
  ],
  [
    "WAD",
    "वादी अल-जदीद मुहाफ़ज़ाह"
  ],
  [
    "SIN",
    "उत्तर सीनाई मुहाफ़ज़ाह"
  ],
  [
    "PTS",
    "पोर्ट सईद मुहाफ़ज़ाह"
  ],
  [
    "KB",
    "क़ल्यूबीया मुहाफ़ज़ाह"
  ],
  [
    "KN",
    "क़ेना मुहाफ़ज़ाह"
  ],
  [
    "BA",
    "लाल सागर मुहाफ़ज़ाह"
  ],
  [
    "SHG",
    "सोहाग मुहाफ़ज़ाह"
  ],
  [
    "JS",
    "दक्षिण सीनाई मुहाफ़ज़ाह"
  ],
  [
    "SUZ",
    "सुएज़ मुहाफ़ज़ाह"
  ]
];
