export default [
  [
    "C",
    "ला कोरूनिया प्रान्त"
  ],
  [
    "VI",
    "अलवा प्रान्त"
  ],
  [
    "AB",
    "आल्बासेते प्रान्त"
  ],
  [
    "A",
    "एलिसाण्ट प्रान्त"
  ],
  [
    "AL",
    "आल्मेरिया प्रान्त"
  ],
  [
    "AV",
    "एविला प्रांत"
  ],
  [
    "BA",
    "बदाओज़ प्रांत"
  ],
  [
    "PM",
    "बैलेरिक द्वीपसमूह²"
  ],
  [
    "B",
    "बार्सीलोना प्रांत"
  ],
  [
    "BU",
    "बर्गोस प्रांत"
  ],
  [
    "CC",
    "कासेरेस प्रांत"
  ],
  [
    "CA",
    "कैडीज़ प्रांत"
  ],
  [
    "S",
    "कंटैब्रिया²"
  ],
  [
    "CS",
    "कास्टेलोन प्रांत"
  ],
  [
    "CE",
    "सेउटा"
  ],
  [
    "CR",
    "सिदाद रियल प्रांत"
  ],
  [
    "CO",
    "कोर्डोबा प्रांत"
  ],
  [
    "CU",
    "कुएँका प्रांत"
  ],
  [
    "GI",
    "गिरोना प्रांत"
  ],
  [
    "GR",
    "ग्रानादा प्रान्त"
  ],
  [
    "GU",
    "ग्वाडलाजारा प्रांत"
  ],
  [
    "SS",
    "जिपूज़को"
  ],
  [
    "H",
    "हुएल्वा प्रांत"
  ],
  [
    "HU",
    "ह्यूसका प्रांत"
  ],
  [
    "J",
    "जैएन प्रांत"
  ],
  [
    "LO",
    "ला रिओजा"
  ],
  [
    "GC",
    "लास पाल्मास प्रांत"
  ],
  [
    "LE",
    "साँचा:स्पेन के प्रान्त"
  ],
  [
    "L",
    "लीडा प्रांत"
  ],
  [
    "LU",
    "लूगो प्रांत"
  ],
  [
    "ML",
    "मेलिला"
  ],
  [
    "NA",
    "नावारा²"
  ],
  [
    "OR",
    "ओउरेंस प्रांत"
  ],
  [
    "P",
    "पैलेन्सिया प्रांत"
  ],
  [
    "PO",
    "पोंटेवेड्रा प्रांत"
  ],
  [
    "SA",
    "सैलामैंका प्रांत"
  ],
  [
    "TF",
    "सैंटा क्रूज़ डी टैनेरीफ प्रांत"
  ],
  [
    "SE",
    "सेविल प्रांत"
  ],
  [
    "SO",
    "सोरिया प्रांत"
  ],
  [
    "T",
    "टेरागोना"
  ],
  [
    "TO",
    "टोलेडो प्रान्त"
  ],
  [
    "V",
    "वैलेंसिया प्रांत"
  ],
  [
    "VA",
    "वेलाडोलिड प्रांत"
  ],
  [
    "BI",
    "बिस्के"
  ],
  [
    "ZA",
    "ज़मोरा प्रांत"
  ],
  [
    "Z",
    "ज़ारागोज़ा प्रांत"
  ]
];
