export default [
  [
    "AVE",
    "ऑल्टा वेरापाज़ विभाग"
  ],
  [
    "BVE",
    "बाखा वेरापाज़ विभाग"
  ],
  [
    "CMT",
    "चिमाल्तेनांगो विभाग"
  ],
  [
    "CQM",
    "चिकिमुला विभाग"
  ],
  [
    "EPR",
    "एल प्रोग्रेसो विभाग"
  ],
  [
    "ESC",
    "एसक्युइंटला"
  ],
  [
    "GUA",
    "ग्वाटेमाला विभाग"
  ],
  [
    "HUE",
    "ह्यूएहुतेनेंगो विभाग"
  ],
  [
    "IZA",
    "इसाबेल विभाग"
  ],
  [
    "JAL",
    "जालपा विभाग"
  ],
  [
    "JUT",
    "जुतियापा विभाग"
  ],
  [
    "PET",
    "पीटन विभाग"
  ],
  [
    "QUE",
    "क्वेटज़ाल्टेनैंगो विभाग"
  ],
  [
    "QUI",
    "कीश विभाग"
  ],
  [
    "RET",
    "रेतलहुलु विभाग"
  ],
  [
    "SAC",
    "सकाटेपेकेज़"
  ],
  [
    "SMA",
    "सैन मार्कोस विभाग"
  ],
  [
    "SRO",
    "सांता रोजा विभाग"
  ],
  [
    "SOL",
    "सोलोला विभाग"
  ],
  [
    "SUC",
    "सुचितैपेक्यूज़ विभाग"
  ],
  [
    "TOT",
    "टोटोनिकैपान विभाग"
  ],
  [
    "ZAC",
    "ज़ाकापा विभाग"
  ]
];
