export default [
  [
    "CW",
    "कार्लो काउंटी"
  ],
  [
    "CN",
    "काउंटी कैवन"
  ],
  [
    "CE",
    "काउंटी क्लेयर"
  ],
  [
    "CO",
    "काउंटी कॉर्क"
  ],
  [
    "DL",
    "काउंटी डोनेगल"
  ],
  [
    "G",
    "काउंटी गॉलवे"
  ],
  [
    "KY",
    "काउंटी केरी"
  ],
  [
    "KE",
    "काउंटी किल्डेरे"
  ],
  [
    "KK",
    "काउंटी किल्केनी"
  ],
  [
    "LS",
    "काउंटी लाओइस"
  ],
  [
    "LM",
    "काउंटी लीट्रिम"
  ],
  [
    "LK",
    "काउंटी लिमरिक"
  ],
  [
    "LD",
    "लोंग्फोर्ड काउंटी"
  ],
  [
    "LH",
    "काउंटी लाउथ"
  ],
  [
    "MO",
    "मेयो काउंटी"
  ],
  [
    "MH",
    "काउंटी मीथ"
  ],
  [
    "MN",
    "काउंटी मोनाघन"
  ],
  [
    "OY",
    "काउंटी ऑफेली"
  ],
  [
    "RN",
    "रौसकॉमन काउंटी"
  ],
  [
    "SO",
    "काउंटी स्लीगो"
  ],
  [
    "TA",
    "टिपरेरी काउंटी"
  ],
  [
    "WD",
    "काउंटी वॉटरफोर्ड"
  ],
  [
    "WH",
    "काउंटी वेस्टमेथ"
  ],
  [
    "WX",
    "वेक्सफोर्ड काउंटी"
  ],
  [
    "WW",
    "काउंटी विकलो"
  ]
];
