export default [
  [
    "AG",
    "एग्रीजेंटो प्रांत"
  ],
  [
    "AL",
    "एलेसैंड्रिया प्रांत"
  ],
  [
    "AN",
    "एंकोना प्रांत"
  ],
  [
    "AO",
    "आओस्ता घाटी"
  ],
  [
    "AR",
    "अरेजो प्रांत"
  ],
  [
    "AP",
    "असकोली पिसेनो प्रांत"
  ],
  [
    "AT",
    "एस्टी प्रांत"
  ],
  [
    "AV",
    "एवेल्लिनो प्रांत"
  ],
  [
    "BA",
    "बारी प्रांत"
  ],
  [
    "BT",
    "बारलैटा-अंद्रिया-ट्रानी प्रांत"
  ],
  [
    "BL",
    "बेलुनो प्रांत"
  ],
  [
    "BN",
    "बेनेवेंटो प्रांत"
  ],
  [
    "BG",
    "बर्गेमो प्रांत"
  ],
  [
    "BI",
    "बिएला प्रांत"
  ],
  [
    "BO",
    "बोलोना मेट्रोपोलिटन शहर"
  ],
  [
    "BS",
    "ब्रेसिया प्रांत"
  ],
  [
    "BR",
    "ब्रिंदीसी प्रांत"
  ],
  [
    "CA",
    "कैगलिअरी प्रांत"
  ],
  [
    "CL",
    "सेल्टानिसेट्टा प्रांत"
  ],
  [
    "CB",
    "कैंपोबासो प्रांत"
  ],
  [
    "CE",
    "कसेर्टा प्रांत"
  ],
  [
    "CT",
    "कटानिया प्रांत"
  ],
  [
    "CH",
    "क्हिती प्रांत"
  ],
  [
    "CO",
    "कोमो प्रांत"
  ],
  [
    "CS",
    "कोसेंज़ा प्रांत"
  ],
  [
    "CR",
    "क्रेमोना प्रांत"
  ],
  [
    "KR",
    "क्रोटोन"
  ],
  [
    "CN",
    "क्युनियो प्रांत"
  ],
  [
    "EN",
    "एना प्रांत"
  ],
  [
    "FM",
    "फ़ेमो प्रांत"
  ],
  [
    "FE",
    "फरारा प्रांत"
  ],
  [
    "FI",
    "फ्लोरेंस प्रांत"
  ],
  [
    "FG",
    "फोगिया प्रांत"
  ],
  [
    "FC",
    "फोर्ली-सेसेना प्रांत"
  ],
  [
    "FR",
    "फ्रोसिनोन प्रांत"
  ],
  [
    "OT",
    "ओल्बिया-टेम्पियो प्रांत"
  ],
  [
    "GE",
    "जेनोआ मेट्रोपॉलिटन सिटी"
  ],
  [
    "IM",
    "इम्पीरियाई प्रांत"
  ],
  [
    "IS",
    "इसर्निया प्रांत"
  ],
  [
    "AQ",
    "लकीला प्रांत"
  ],
  [
    "SP",
    "ला स्पेज़िया प्रांत"
  ],
  [
    "LT",
    "लैटिना प्रांत"
  ],
  [
    "LE",
    "लेसी प्रांत"
  ],
  [
    "LC",
    "लेको प्रांत"
  ],
  [
    "LI",
    "लिवोर्नो प्रांत"
  ],
  [
    "LO",
    "लोदी प्रांत"
  ],
  [
    "LU",
    "लूका प्रांत"
  ],
  [
    "MC",
    "मैसेराटा प्रांत"
  ],
  [
    "MN",
    "मान्टुआ प्रांत"
  ],
  [
    "MS",
    "मासा एवं करारा प्रांत"
  ],
  [
    "VS",
    "मेडियो कैम्पिडानो प्रांत"
  ],
  [
    "ME",
    "मेसिना"
  ],
  [
    "MI",
    "मिलान प्रांत"
  ],
  [
    "MO",
    "मोडेना प्रांत"
  ],
  [
    "MB",
    "मौन्ज़ा और ब्रिएन्ज़ा प्रांत"
  ],
  [
    "NA",
    "नेपल्स प्रांत"
  ],
  [
    "NO",
    "नोवारा प्रांत"
  ],
  [
    "NU",
    "न्युओरो प्रांत"
  ],
  [
    "OG",
    "ओग्लिअस्त्र प्रांत"
  ],
  [
    "OR",
    "ओरिस्तानो प्रांत"
  ],
  [
    "PD",
    "पादुआ प्रांत"
  ],
  [
    "PV",
    "पाविया प्रांत"
  ],
  [
    "PG",
    "पेरुजिया प्रांत"
  ],
  [
    "PU",
    "पेसारो और अरबीनो प्रांत"
  ],
  [
    "PE",
    "पेस्कारा के प्रांत"
  ],
  [
    "PI",
    "पीसा प्रांत"
  ],
  [
    "PT",
    "पिस्टोआ प्रांत"
  ],
  [
    "PN",
    "पोरदेनोन प्रांत"
  ],
  [
    "PZ",
    "पोटेंज़ा प्रांत"
  ],
  [
    "PO",
    "प्राटो प्रांत"
  ],
  [
    "RG",
    "रागुसा के प्रांत"
  ],
  [
    "RA",
    "रवेना प्रांत"
  ],
  [
    "RC",
    "रेजियो कैलाब्रिया प्रांत"
  ],
  [
    "RE",
    "रेजिओ एमिलिया प्रांत"
  ],
  [
    "RI",
    "रीती प्रांत"
  ],
  [
    "RN",
    "रिमिनी प्रांत"
  ],
  [
    "RM",
    "रोम प्रांत"
  ],
  [
    "RO",
    "रोविगो प्रांत"
  ],
  [
    "SA",
    "सालेर्नो प्रांत"
  ],
  [
    "SS",
    "ससारी प्रांत"
  ],
  [
    "SV",
    "सवोना प्रांत"
  ],
  [
    "SI",
    "सिएना प्रांत"
  ],
  [
    "SR",
    "सायराक्रूस प्रांत"
  ],
  [
    "SO",
    "सोंड्रीओ प्रांत"
  ],
  [
    "CI",
    "कार्बोनिया-इग्लेसिअस प्रांत"
  ],
  [
    "TA",
    "टारंटो प्रांत"
  ],
  [
    "TE",
    "टेरामो प्रांत"
  ],
  [
    "TR",
    "टर्नि प्रांत"
  ],
  [
    "TO",
    "ट्यूरिन प्रांत"
  ],
  [
    "TP",
    "ट्रैपनी प्रांत"
  ],
  [
    "TV",
    "ट्रेविसो प्रांत"
  ],
  [
    "TS",
    "त्रिएस्ते प्रांत"
  ],
  [
    "UD",
    "यूडाइन प्रांत"
  ],
  [
    "VA",
    "वर्से प्रांत"
  ],
  [
    "VE",
    "वेनिस प्रांत"
  ],
  [
    "VB",
    "वेर्बैनो-कुसिओ-ओसोला"
  ],
  [
    "VC",
    "वेर्सेली प्रांत"
  ],
  [
    "VR",
    "वेरोना प्रांत"
  ],
  [
    "VV",
    "वीबो वैलेंशिया प्रांत"
  ],
  [
    "VI",
    "विकेंज़ा प्रांत"
  ],
  [
    "VT",
    "विटेर्बो प्रांत"
  ]
];
