export default [
  [
    "JP-01",
    "होक्काइदो"
  ],
  [
    "JP-02",
    "आओमोरी प्रीफ़ेक्चर"
  ],
  [
    "JP-03",
    "इवाते प्रीफ़ेक्चर"
  ],
  [
    "JP-04",
    "मियागी प्रीफेक्चर"
  ],
  [
    "JP-05",
    "अकिता प्रीफ़ेक्चर"
  ],
  [
    "JP-06",
    "यामागाटा प्रीफेक्चर"
  ],
  [
    "JP-07",
    "फ़ूकूशिमा प्रीफ़ेक्चर"
  ],
  [
    "JP-08",
    "आईबराकी प्रीफेक्चर"
  ],
  [
    "JP-09",
    "तोशीगी प्रीफेक्चर"
  ],
  [
    "JP-10",
    "गुनमा प्रान्त"
  ],
  [
    "JP-11",
    "सैतामा प्रीफेक्चर"
  ],
  [
    "JP-12",
    "शिबा प्रीफेक्चर"
  ],
  [
    "JP-13",
    "टोक्यो"
  ],
  [
    "JP-14",
    "कानागावा प्रीफेक्चर"
  ],
  [
    "JP-15",
    "निगाता प्रीफेक्चर"
  ],
  [
    "JP-16",
    "तोयामा प्रभाग"
  ],
  [
    "JP-17",
    "इशिकावा प्रीफेक्चर"
  ],
  [
    "JP-18",
    "फुकुई प्रीफेक्चर"
  ],
  [
    "JP-19",
    "यामानाशी प्रीफेक्चर"
  ],
  [
    "JP-20",
    "नागानो प्रीफेक्चर"
  ],
  [
    "JP-21",
    "जिफू प्रीफेक्चर"
  ],
  [
    "JP-22",
    "शिज़ुका प्रीफेक्चर"
  ],
  [
    "JP-23",
    "आइची प्रीफ़ेक्चर"
  ],
  [
    "JP-24",
    "मी प्रीफेक्चर"
  ],
  [
    "JP-25",
    "शिगा प्रीफेक्चर"
  ],
  [
    "JP-26",
    "क्योटो प्रीफेक्चर"
  ],
  [
    "JP-27",
    "ओसाका प्रीफेक्चर"
  ],
  [
    "JP-28",
    "ह्योगो प्रीफेक्चर"
  ],
  [
    "JP-29",
    "नारा प्रीफेक्चर"
  ],
  [
    "JP-30",
    "वकायामा प्रान्त"
  ],
  [
    "JP-31",
    "तोतोरी प्रान्त"
  ],
  [
    "JP-32",
    "शिमाने प्रीफेक्चर"
  ],
  [
    "JP-33",
    "ओकायामा प्रान्त"
  ],
  [
    "JP-34",
    "हिरोशिमा प्रीफेक्चर"
  ],
  [
    "JP-35",
    "यामागुची प्रीफेक्चर"
  ],
  [
    "JP-36",
    "तोकुशीमा प्रीफेक्चर"
  ],
  [
    "JP-37",
    "कगावा प्रीफेक्चर"
  ],
  [
    "JP-38",
    "एहिम प्रीफेक्चर"
  ],
  [
    "JP-39",
    "कोच्ची प्रीफेक्चर"
  ],
  [
    "JP-40",
    "फुकुओका प्रान्त"
  ],
  [
    "JP-41",
    "सागा प्रान्त"
  ],
  [
    "JP-42",
    "नागासाकी प्रीफेक्चर"
  ],
  [
    "JP-43",
    "कुमामोटो प्रान्त"
  ],
  [
    "JP-44",
    "ओइटा प्रीफेक्चर"
  ],
  [
    "JP-45",
    "मियाज़ाकि प्रीफेक्चर"
  ],
  [
    "JP-46",
    "कागोशिमा प्रीफेक्चर"
  ],
  [
    "JP-47",
    "ओकीनावा प्रीफेक्चर"
  ]
];
