export default [
  [
    "KR-26",
    "बुसान"
  ],
  [
    "KR-43",
    "उत्तर चुंगचेओग प्रांत"
  ],
  [
    "KR-44",
    "दक्षिणी चुंगचियोंग प्रांत"
  ],
  [
    "KR-27",
    "दाएगू"
  ],
  [
    "KR-30",
    "डाइजेन"
  ],
  [
    "KR-42",
    "गैंगवॉन प्रांत, दक्षिण कोरिया"
  ],
  [
    "KR-29",
    "ग्वांगजू"
  ],
  [
    "KR-47",
    "उत्तरी ग्योंगसैंग प्रांत"
  ],
  [
    "KR-41",
    "गियॉन्गी प्रांत"
  ],
  [
    "KR-48",
    "दक्षिण गेयोंग्सेंग प्रांत"
  ],
  [
    "KR-28",
    "इंचियोन"
  ],
  [
    "KR-49",
    "जेजू"
  ],
  [
    "KR-45",
    "उत्तरी जेओला प्रांत"
  ],
  [
    "KR-46",
    "दक्षिण जेओला प्रांत"
  ],
  [
    "KR-50",
    "सेजोंग सिटी"
  ],
  [
    "KR-11",
    "सियोल"
  ],
  [
    "KR-31",
    "उल्सान"
  ]
];
