export default [
  [
    "AB",
    "आबिया राज्य"
  ],
  [
    "FC",
    "संघीय राजधानी क्षेत्र, नाइजीरिया"
  ],
  [
    "AD",
    "अदामावा राज्य"
  ],
  [
    "AK",
    "अक्वा इबोम राज्य"
  ],
  [
    "AN",
    "अनम्ब्रा राज्य"
  ],
  [
    "BA",
    "बाउची राज्य"
  ],
  [
    "BY",
    "बायेल्सा राज्य"
  ],
  [
    "BE",
    "बेनुए राज्य"
  ],
  [
    "BO",
    "बोरनो राज्य"
  ],
  [
    "CR",
    "क्रॉस रिवर राज्य"
  ],
  [
    "DE",
    "डेल्टा राज्य"
  ],
  [
    "EB",
    "एबोन्यी राज्य"
  ],
  [
    "ED",
    "एडो राज्य"
  ],
  [
    "EK",
    "एकिटि राज्य"
  ],
  [
    "EN",
    "एनुगु राज्य"
  ],
  [
    "GO",
    "गोम्बे राज्य"
  ],
  [
    "IM",
    "इमो राज्य"
  ],
  [
    "JI",
    "जिगावा राज्य"
  ],
  [
    "KD",
    "कडूना राज्य"
  ],
  [
    "KN",
    "कानो राज्य"
  ],
  [
    "KT",
    "कात्सिना राज्य"
  ],
  [
    "KE",
    "केबी राज्य"
  ],
  [
    "KO",
    "कोगी राज्य"
  ],
  [
    "KW",
    "क्वारा राज्य"
  ],
  [
    "LA",
    "लेगोस राज्य"
  ],
  [
    "NA",
    "नासरवा राज्य"
  ],
  [
    "NI",
    "नाइजर राज्य"
  ],
  [
    "OG",
    "ओगुन राज्य"
  ],
  [
    "ON",
    "ओन्दो राज्य"
  ],
  [
    "OS",
    "ओशुन राज्य"
  ],
  [
    "OY",
    "ओयो राज्य"
  ],
  [
    "PL",
    "प्लैटो राज्य"
  ],
  [
    "RI",
    "रिवर्ज़ राज्य"
  ],
  [
    "SO",
    "सोकोटो राज्य"
  ],
  [
    "TA",
    "टराबा राज्य"
  ],
  [
    "YO",
    "योबे राज्य"
  ],
  [
    "ZA",
    "ज़ामफ़ारा राज्य"
  ]
];
