export default [
  [
    "AUK",
    "ऑकलैंड क्षेत्र"
  ],
  [
    "BOP",
    "बे ऑफ प्लेंटी क्षेत्र"
  ],
  [
    "CAN",
    "कैंटरबरी, न्यूजीलैंड"
  ],
  [
    "CIT",
    "चाथम द्वीपसमूह"
  ],
  [
    "GIS",
    "जिस्बॉर्न क्षेत्र"
  ],
  [
    "HKB",
    "हॉक्स बे क्षेत्र"
  ],
  [
    "MWT",
    "मनावातु-वांगनुई प्रदेश"
  ],
  [
    "MBH",
    "मार्लबोरो क्षेत्र"
  ],
  [
    "NSN",
    "नेल्सन क्षेत्र"
  ],
  [
    "NTL",
    "नॉर्थलैंड प्रदेश"
  ],
  [
    "OTA",
    "ओटागो क्षेत्र"
  ],
  [
    "STL",
    "साउथलैंड क्षेत्र"
  ],
  [
    "TKI",
    "तारानाकी"
  ],
  [
    "TAS",
    "तस्मान जिला"
  ],
  [
    "WKO",
    "वाइकाटो क्षेत्र"
  ],
  [
    "WGN",
    "वेलिंग्टन क्षेत्र"
  ],
  [
    "WTC",
    "वेस्ट कोस्ट क्षेत्र"
  ]
];
