export default [
  [
    "PE-AMA",
    "एमेज़ोनस क्षेत्र"
  ],
  [
    "PE-ANC",
    "एन्कैश क्षेत्र"
  ],
  [
    "PE-APU",
    "अपुरिमक क्षेत्र"
  ],
  [
    "PE-ARE",
    "एरेकिपा प्रदेश"
  ],
  [
    "PE-AYA",
    "अयाकुचो प्रदेश"
  ],
  [
    "PE-CAJ",
    "कजमार्का क्षेत्र"
  ],
  [
    "PE-CUS",
    "कुस्को प्रदेश"
  ],
  [
    "PE-HUV",
    "हुआंकावेलिका प्रदेश"
  ],
  [
    "PE-HUC",
    "हुआनुको क्षेत्र"
  ],
  [
    "PE-ICA",
    "इका प्रदेश"
  ],
  [
    "PE-JUN",
    "जूनिन क्षेत्र"
  ],
  [
    "PE-LAL",
    "ला लिबर्टाड प्रदेश"
  ],
  [
    "PE-LAM",
    "लैम्बेक प्रदेश"
  ],
  [
    "PE-LIM",
    "लीमा क्षेत्र"
  ],
  [
    "PE-LMA",
    "लीमा प्रांत"
  ],
  [
    "PE-LOR",
    "लोरेटो क्षेत्र"
  ],
  [
    "PE-MDD",
    "माद्रे डी डियोस क्षेत्र"
  ],
  [
    "PE-MOQ",
    "मोकेगुआ क्षेत्र"
  ],
  [
    "PE-PAS",
    "पास्को प्रदेश"
  ],
  [
    "PE-PIU",
    "पिउरा प्रदेश"
  ],
  [
    "PE-SAM",
    "सैन मार्टिन क्षेत्र"
  ],
  [
    "PE-TAC",
    "टैक्ना क्षेत्र"
  ],
  [
    "PE-TUM",
    "त्यूम्बेस विभाग"
  ],
  [
    "PE-UCA",
    "उकायली क्षेत्र"
  ]
];
