export default [
  [
    "PH-ABR",
    "आब्रा प्रान्त"
  ],
  [
    "PH-AGN",
    "आगुसान देल नोर्ते"
  ],
  [
    "PH-AGS",
    "आगुसान देल सूर"
  ],
  [
    "PH-AKL",
    "अक्लान प्रान्त"
  ],
  [
    "PH-ALB",
    "अल्बाय प्रान्त"
  ],
  [
    "PH-ANT",
    "आन्तीके प्रान्त"
  ],
  [
    "PH-APA",
    "आपायाओ प्रान्त"
  ],
  [
    "PH-AUR",
    "औरोरा प्रान्त"
  ],
  [
    "PH-BAS",
    "बसीलन"
  ],
  [
    "PH-BAN",
    "बाताआन प्रान्त"
  ],
  [
    "PH-BTN",
    "बातानेस"
  ],
  [
    "PH-BTG",
    "बतांगास प्रान्त"
  ],
  [
    "PH-BEN",
    "बेंगेत प्रान्त"
  ],
  [
    "PH-BIL",
    "बिलिरान"
  ],
  [
    "PH-BOH",
    "बोहोल"
  ],
  [
    "PH-BUK",
    "बुकिदनोन प्रान्त"
  ],
  [
    "PH-BUL",
    "बुलाकान प्रान्त"
  ],
  [
    "PH-CAG",
    "कागायान प्रान्त"
  ],
  [
    "PH-CAN",
    "कामारिनेस नोर्ते प्रान्त"
  ],
  [
    "PH-CAS",
    "कामारिनेस सूर प्रान्त"
  ],
  [
    "PH-CAM",
    "कमिगिन"
  ],
  [
    "PH-CAP",
    "कापीज़ प्रान्त"
  ],
  [
    "PH-CAT",
    "कतन्दुआनेस"
  ],
  [
    "PH-CAV",
    "काविते प्रान्त"
  ],
  [
    "PH-CEB",
    "सिबु"
  ],
  [
    "PH-NCO",
    "कोताबातो प्रान्त"
  ],
  [
    "PH-COM",
    "कोम्पोस्तेला घाटी"
  ],
  [
    "PH-DAV",
    "दावाओ देल नोर्ते"
  ],
  [
    "PH-DAS",
    "दावाओ देल सूर"
  ],
  [
    "PH-DVO",
    "दावाओ ओक्सीडेंटल"
  ],
  [
    "PH-DAO",
    "दावाओ ओरिएंटल"
  ],
  [
    "PH-DIN",
    "दिनागत द्वीपसमूह"
  ],
  [
    "PH-EAS",
    "पूर्वी सामार प्रान्त"
  ],
  [
    "PH-GUI",
    "गिमारास"
  ],
  [
    "PH-IFU",
    "इफ़ुगाओ प्रान्त"
  ],
  [
    "PH-ILN",
    "इलोकोस नोर्ते"
  ],
  [
    "PH-ILS",
    "इलोकोस सूर"
  ],
  [
    "PH-ILI",
    "इलोइलो प्रान्त"
  ],
  [
    "PH-ISA",
    "इसाबेला प्रान्त"
  ],
  [
    "PH-KAL",
    "कालिंगा प्रान्त"
  ],
  [
    "PH-LUN",
    "ला युनियोन प्रान्त"
  ],
  [
    "PH-LAG",
    "लगूना प्रान्त"
  ],
  [
    "PH-LAN",
    "लानाओ देल नोर्ते"
  ],
  [
    "PH-LAS",
    "लानाओ देल सूर"
  ],
  [
    "PH-LEY",
    "लेयते प्रान्त"
  ],
  [
    "PH-MAG",
    "मगिन्दानाओ प्रान्त"
  ],
  [
    "PH-MAD",
    "मरिनदूके"
  ],
  [
    "PH-MAS",
    "मस्बाते"
  ],
  [
    "PH-00",
    "मेट्रो मनिला"
  ],
  [
    "PH-MSC",
    "मिसामिस ओक्सीदेन्ताल प्रान्त"
  ],
  [
    "PH-MSR",
    "मिसामिस ओरिएन्ताल प्रान्त"
  ],
  [
    "PH-MOU",
    "माउंटन प्रान्त"
  ],
  [
    "PH-NEC",
    "नेग्रोस ओक्सीदेन्ताल"
  ],
  [
    "PH-NER",
    "नेग्रोस ओरिएन्ताल"
  ],
  [
    "PH-NSA",
    "उत्तरी सामार प्रान्त"
  ],
  [
    "PH-NUE",
    "नुएवा एसिहा प्रान्त"
  ],
  [
    "PH-NUV",
    "नुएवा विज़काया प्रान्त"
  ],
  [
    "PH-MDC",
    "ओक्सिडेन्टल मिन्दोरो"
  ],
  [
    "PH-MDR",
    "ओरियेन्टल मिन्दोरो"
  ],
  [
    "PH-PLW",
    "पलावन"
  ],
  [
    "PH-PAM",
    "पाम्पांगा प्रान्त"
  ],
  [
    "PH-PAN",
    "पांगासिनान प्रान्त"
  ],
  [
    "PH-QUE",
    "केज़ोन प्रान्त"
  ],
  [
    "PH-QUI",
    "किरीनो प्रान्त"
  ],
  [
    "PH-RIZ",
    "रिज़ाल प्रान्त"
  ],
  [
    "PH-ROM",
    "रोमब्लोन"
  ],
  [
    "PH-WSA",
    "सामार प्रान्त"
  ],
  [
    "PH-SAR",
    "सारंगानी प्रान्त"
  ],
  [
    "PH-SIG",
    "सिकिहोर"
  ],
  [
    "PH-SOR",
    "सोरसोगोन प्रान्त"
  ],
  [
    "PH-SCO",
    "दक्षिण कोताबातो प्रान्त"
  ],
  [
    "PH-SLE",
    "दक्षिणी लेयते प्रान्त"
  ],
  [
    "PH-SUK",
    "सुल्तान कुदारात प्रान्त"
  ],
  [
    "PH-SLU",
    "सुलु प्रान्त"
  ],
  [
    "PH-SUN",
    "सुरिगाओ देल नोर्ते"
  ],
  [
    "PH-SUR",
    "सुरिगाओ देल सूर"
  ],
  [
    "PH-TAR",
    "तरलाक प्रान्त"
  ],
  [
    "PH-TAW",
    "तावी-तावी"
  ],
  [
    "PH-ZMB",
    "ज़म्बालेस प्रान्त"
  ],
  [
    "PH-ZAN",
    "ज़म्बोआंगा देल नोर्ते"
  ],
  [
    "PH-ZAS",
    "ज़म्बोआंगा देल सूर"
  ],
  [
    "PH-ZSI",
    "ज़म्बोआंगा सिबुगय"
  ]
];
