export default [
  [
    "PT-20",
    "एज़ोरेस"
  ],
  [
    "PT-02",
    "बेजा जिला"
  ],
  [
    "PT-03",
    "ब्रागा जिला"
  ],
  [
    "PT-05",
    "कास्टेलो ब्रैंको जिला"
  ],
  [
    "PT-06",
    "कोइम्ब्रा जिला"
  ],
  [
    "PT-07",
    "एवोरा जिला"
  ],
  [
    "PT-08",
    "फ़ारो जिला"
  ],
  [
    "PT-10",
    "लीरिया जिला"
  ],
  [
    "PT-30",
    "मदेरा"
  ],
  [
    "PT-14",
    "सैन्तारेम जिला"
  ],
  [
    "PT-15",
    "सेतुबल जिला"
  ],
  [
    "PT-16",
    "वियाना डो कैस्टेलो जिला"
  ],
  [
    "PT-18",
    "विसू जिला"
  ]
];
