export default [
  [
    "AB",
    "अल्बा काउंटी"
  ],
  [
    "AR",
    "अराद काउंटी"
  ],
  [
    "AG",
    "अर्जेस काउंटी"
  ],
  [
    "BH",
    "बिहोर काउंटी"
  ],
  [
    "BN",
    "बिस्ट्रिटा-नसाऊद काउंटी"
  ],
  [
    "BT",
    "बोतोसानी काउंटी"
  ],
  [
    "BV",
    "ब्रसोव काउंटी"
  ],
  [
    "BR",
    "ब्रायला काउंटी"
  ],
  [
    "B",
    "बुखारेस्ट"
  ],
  [
    "BZ",
    "बुज़ू काउंटी"
  ],
  [
    "CL",
    "कालारसी काउंटी"
  ],
  [
    "CS",
    "करास-सेवेरिन काउंटी"
  ],
  [
    "CJ",
    "क्लुए काउंटी"
  ],
  [
    "CT",
    "कॉस्टैंटा काउंटी"
  ],
  [
    "CV",
    "कोवासना काउंटी"
  ],
  [
    "DB",
    "दम्बोविता काउंटी"
  ],
  [
    "DJ",
    "डॉल्ज काउंटी"
  ],
  [
    "GL",
    "गलाती काउंटी"
  ],
  [
    "GR",
    "जिर्गिउ काउंटी"
  ],
  [
    "GJ",
    "गोर्ज काउंटी"
  ],
  [
    "HR",
    "हरघिता काउंटी"
  ],
  [
    "HD",
    "हूनेदोआरा काउंटी"
  ],
  [
    "IS",
    "इयासी काउंटी"
  ],
  [
    "IL",
    "इआलोमिटा काउंटी"
  ],
  [
    "IF",
    "लेफ़ॉव काउंटी"
  ],
  [
    "MM",
    "मारमुरेस काउंटी"
  ],
  [
    "MH",
    "महेदिंती काउंटी"
  ],
  [
    "MS",
    "म्यूरेस काउंटी"
  ],
  [
    "NT",
    "नीम्ट काउंटी"
  ],
  [
    "OT",
    "ओल्ट काउंटी"
  ],
  [
    "PH",
    "प्रहोवा काउंटी"
  ],
  [
    "SJ",
    "सलाय काउंटी"
  ],
  [
    "SM",
    "सातू मेअर काउंटी"
  ],
  [
    "SB",
    "सिबिउ काउंटी"
  ],
  [
    "SV",
    "सुसेवा काउंटी"
  ],
  [
    "TR",
    "टेलीओर्नान काउंटी"
  ],
  [
    "TM",
    "टिमिस काउंटी"
  ],
  [
    "TL",
    "टलसी काउंटी"
  ],
  [
    "VL",
    "वैल्सिया काउंटी"
  ],
  [
    "VS",
    "वास्लूय काउंटी"
  ],
  [
    "VN",
    "व्रान्सी काउंटी"
  ]
];
