export default [
  [
    "AD",
    "आदिगेया"
  ],
  [
    "AL",
    "अल्ताई गणराज्य"
  ],
  [
    "ALT",
    "अल्ताई क्राय"
  ],
  [
    "AMU",
    "आमुर ओब्लास्ट"
  ],
  [
    "ARK",
    "अर्खांगेल्स्क ओब्लास्ट"
  ],
  [
    "AST",
    "अस्त्राखान ओब्लास्ट"
  ],
  [
    "BA",
    "बश्कोरतोस्तान"
  ],
  [
    "BEL",
    "बेल्गोरोद ओब्लास्त"
  ],
  [
    "BRY",
    "ब्रियांस्क ओब्लास्ट"
  ],
  [
    "BU",
    "बुर्यातिया"
  ],
  [
    "CE",
    "चेचन्या"
  ],
  [
    "CHE",
    "चेल्याबिन्स्क ओब्लास्त"
  ],
  [
    "CHU",
    "चुकोतका स्वायत्त ऑक्रग"
  ],
  [
    "CU",
    "चुवैश गणतंत्र"
  ],
  [
    "DA",
    "दाग़िस्तान"
  ],
  [
    "IN",
    "इन्गुशेतिया"
  ],
  [
    "IRK",
    "इरकुत्स्क ओब्लास्त"
  ],
  [
    "IVA",
    "इवानोवो ओब्लास्ट"
  ],
  [
    "YEV",
    "ज्यूइश ऑटोनौमस ओब्लास्ट"
  ],
  [
    "KB",
    "काबारदीनो-बल्कारिया"
  ],
  [
    "KGD",
    "कलिनिनग्रैड ओब्लास्ट"
  ],
  [
    "KL",
    "कालमिकिया"
  ],
  [
    "KLU",
    "कलुगा ओब्लास्ट"
  ],
  [
    "KAM",
    "कमचातका क्राय"
  ],
  [
    "KC",
    "काराचाए-चरकस्सिया"
  ],
  [
    "KR",
    "कारेलिया गणतंत्र"
  ],
  [
    "KEM",
    "केमेरोवो ओब्लास्ट"
  ],
  [
    "KHA",
    "ख़ाबारोव्स्क क्राय"
  ],
  [
    "KK",
    "ख़कासिया"
  ],
  [
    "KHM",
    "खांति-मानसी स्वायत्त ऑक्रग"
  ],
  [
    "KIR",
    "किरोव ओब्लास्ट"
  ],
  [
    "KO",
    "कोमी गणराज्य"
  ],
  [
    "KOS",
    "कोस्ट्रोमा ओब्लास्ट"
  ],
  [
    "KDA",
    "क्रास्नोदार क्राय"
  ],
  [
    "KYA",
    "क्रस्नोयार्स्क क्राय"
  ],
  [
    "KGN",
    "कुर्गन ओब्लास्ट"
  ],
  [
    "KRS",
    "कुर्सक ओब्लास्ट"
  ],
  [
    "LEN",
    "लेनिनग्राद ओब्लास्ट"
  ],
  [
    "LIP",
    "लिपेट्सक ओब्लास्ट"
  ],
  [
    "MAG",
    "मागादान ओब्लास्त"
  ],
  [
    "ME",
    "मरी ऍल"
  ],
  [
    "MO",
    "मॉर्डोविया गणराज्य"
  ],
  [
    "MOW",
    "मास्को"
  ],
  [
    "MOS",
    "मास्को ओब्लास्ट"
  ],
  [
    "MUR",
    "मूरमान्स्क ओब्लास्त"
  ],
  [
    "NEN",
    "नेनेट्स औटोनोमस ओक्रुग"
  ],
  [
    "NIZ",
    "निज़नी नोवोगोरोड ओब्लास्ट"
  ],
  [
    "NGR",
    "नोवगोरोड ओब्लास्ट"
  ],
  [
    "NVS",
    "नोवोसिबिर्स्क ओब्लास्ट"
  ],
  [
    "OMS",
    "ओम्स्क ओब्लास्ट"
  ],
  [
    "ORE",
    "ओरेनबूर्ग ओब्लास्त"
  ],
  [
    "ORL",
    "ओर्योल ओब्लास्ट"
  ],
  [
    "PNZ",
    "पेन्ज़ा ओब्लास्ट"
  ],
  [
    "PER",
    "पेर्म क्राय"
  ],
  [
    "PRI",
    "प्रिमोर्स्की क्राय"
  ],
  [
    "PSK",
    "प्सकोव ओब्लास्ट"
  ],
  [
    "ROS",
    "रोस्तोव ओब्लास्ट"
  ],
  [
    "RYA",
    "रियाज़ान ओब्लास्ट"
  ],
  [
    "SPE",
    "सेंट पीटर्सबर्ग"
  ],
  [
    "SA",
    "साख़ा गणतंत्र"
  ],
  [
    "SAK",
    "सखलिन ओब्लास्ट"
  ],
  [
    "SAM",
    "समारा ओब्लास्त"
  ],
  [
    "SAR",
    "साराटोव ओब्लास्ट"
  ],
  [
    "SE",
    "उत्तर ओसेतिया-आलानिया"
  ],
  [
    "SMO",
    "स्मोलेंस्क ओब्लास्ट"
  ],
  [
    "STA",
    "स्ताव्रोपोल क्राय"
  ],
  [
    "SVE",
    "स्वर्दलोव्स्क ओब्लास्ट"
  ],
  [
    "TAM",
    "तांबोव ओब्लास्ट"
  ],
  [
    "TA",
    "तातारस्तान"
  ],
  [
    "TOM",
    "टॉमस्क ओब्लास्ट"
  ],
  [
    "TUL",
    "टूला ओब्लास्ट"
  ],
  [
    "TVE",
    "त्वेर ओब्लास्ट"
  ],
  [
    "TYU",
    "ट्युमेन ओब्लास्ट"
  ],
  [
    "TY",
    "तूवा"
  ],
  [
    "UD",
    "उदमूर्तिया"
  ],
  [
    "ULY",
    "उल्यानोव्स्क ओब्लास्ट"
  ],
  [
    "VLA",
    "व्लादिमीर ओब्लास्ट"
  ],
  [
    "VGG",
    "वोल्गोग्राद ओब्लास्ट"
  ],
  [
    "VLG",
    "वोलोडा ओब्लास्ट"
  ],
  [
    "VOR",
    "वोरोनेज़ ओब्लास्ट"
  ],
  [
    "YAN",
    "यामालो-नेनेट ऑटोनॉमस ऑक्रग"
  ],
  [
    "YAR",
    "यरोस्लावी ओब्लास्ट"
  ],
  [
    "ZAB",
    "ज़बायकाल्स्की क्राय"
  ]
];
