export default [
  [
    "TH-37",
    "अम्नत चारोएन प्रान्त"
  ],
  [
    "TH-15",
    "आंग थोंग प्रान्त"
  ],
  [
    "TH-10",
    "बैंकॉक"
  ],
  [
    "TH-38",
    "बुएंग कान प्रान्त"
  ],
  [
    "TH-31",
    "बुरीरम प्रान्त"
  ],
  [
    "TH-24",
    "चाचअंग्साओ प्रान्त"
  ],
  [
    "TH-18",
    "चइ नात प्रान्त"
  ],
  [
    "TH-36",
    "चइयफूम प्रान्त"
  ],
  [
    "TH-22",
    "चन्थाबुरी प्रान्त"
  ],
  [
    "TH-50",
    "चिअंग मई प्रान्त"
  ],
  [
    "TH-57",
    "चिअंग राई प्रान्त"
  ],
  [
    "TH-20",
    "चोनबुरी प्रान्त"
  ],
  [
    "TH-86",
    "चुमफोन प्रान्त"
  ],
  [
    "TH-46",
    "कालासिन प्रान्त"
  ],
  [
    "TH-62",
    "कम्फैंग फेट प्रान्त"
  ],
  [
    "TH-71",
    "कांचनाबुरी प्रान्त"
  ],
  [
    "TH-40",
    "खोन कैन प्रान्त"
  ],
  [
    "TH-81",
    "क्रबी प्रान्त"
  ],
  [
    "TH-52",
    "लम्पांग प्रान्त"
  ],
  [
    "TH-51",
    "लम्फून प्रान्त"
  ],
  [
    "TH-42",
    "लोइ प्रान्त"
  ],
  [
    "TH-16",
    "लोपबुरी प्रान्त"
  ],
  [
    "TH-58",
    "मै होंग सोन प्रान्त"
  ],
  [
    "TH-44",
    "महा साराखाम प्रान्त"
  ],
  [
    "TH-49",
    "मुकदाहान प्रान्त"
  ],
  [
    "TH-26",
    "नखोन नायोक प्रान्त"
  ],
  [
    "TH-73",
    "नखोन पथोम प्रान्त"
  ],
  [
    "TH-48",
    "नखोन फनोम प्रान्त"
  ],
  [
    "TH-30",
    "नखोन रात्चासीमा प्रान्त"
  ],
  [
    "TH-60",
    "नखोन सवन प्रान्त"
  ],
  [
    "TH-80",
    "नखोन सी थम्मारात प्रान्त"
  ],
  [
    "TH-55",
    "नान प्रान्त"
  ],
  [
    "TH-96",
    "नराथिवात प्रान्त"
  ],
  [
    "TH-39",
    "नोंग बुआ लम फू प्रान्त"
  ],
  [
    "TH-43",
    "नोंग खाइ प्रान्त"
  ],
  [
    "TH-12",
    "नोन्थाबुरी प्रान्त"
  ],
  [
    "TH-13",
    "पथुम थानी प्रान्त"
  ],
  [
    "TH-94",
    "पत्तानी प्रान्त"
  ],
  [
    "TH-S",
    "पटाया"
  ],
  [
    "TH-82",
    "फंग अंगा प्रान्त"
  ],
  [
    "TH-93",
    "फत्थलुंग प्रान्त"
  ],
  [
    "TH-56",
    "फयओ प्रान्त"
  ],
  [
    "TH-67",
    "फेत्चबून प्रान्त"
  ],
  [
    "TH-76",
    "फेत्चबुरी प्रान्त"
  ],
  [
    "TH-66",
    "फिचित प्रान्त"
  ],
  [
    "TH-65",
    "फित्सनुलोक प्रान्त"
  ],
  [
    "TH-14",
    "फ्र नखोन सी अयुथया प्रान्त"
  ],
  [
    "TH-54",
    "फ्रै प्रान्त"
  ],
  [
    "TH-83",
    "फूकेत प्रान्त"
  ],
  [
    "TH-25",
    "प्राचीनबुरी प्रान्त"
  ],
  [
    "TH-77",
    "प्रचुअप खीरी खन प्रान्त"
  ],
  [
    "TH-85",
    "रनोंग प्रान्त"
  ],
  [
    "TH-70",
    "रात्चाबुरी प्रान्त"
  ],
  [
    "TH-21",
    "रयोंग प्रान्त"
  ],
  [
    "TH-45",
    "रोइ एत प्रान्त"
  ],
  [
    "TH-27",
    "सा कैओ प्रान्त"
  ],
  [
    "TH-47",
    "सकोन नखोन प्रान्त"
  ],
  [
    "TH-11",
    "समुत प्राकान प्रान्त"
  ],
  [
    "TH-74",
    "समुत साखोन प्रान्त"
  ],
  [
    "TH-75",
    "समुत सोंगख्राम प्रान्त"
  ],
  [
    "TH-19",
    "सराबुरी प्रान्त"
  ],
  [
    "TH-91",
    "सतून प्रान्त"
  ],
  [
    "TH-17",
    "सिंग बुरी प्रान्त"
  ],
  [
    "TH-33",
    "सीसाकेत प्रान्त"
  ],
  [
    "TH-90",
    "सोंगख्ला प्रान्त"
  ],
  [
    "TH-64",
    "सुखोथाई प्रान्त"
  ],
  [
    "TH-72",
    "सुफन बुरी प्रान्त"
  ],
  [
    "TH-84",
    "सुरत थानी प्रान्त"
  ],
  [
    "TH-32",
    "सुरीन प्रान्त"
  ],
  [
    "TH-63",
    "ताक प्रान्त"
  ],
  [
    "TH-92",
    "त्रंग प्रान्त"
  ],
  [
    "TH-23",
    "त्रात प्रान्त"
  ],
  [
    "TH-34",
    "उबोन रात्चाथानी प्रान्त"
  ],
  [
    "TH-41",
    "उदोन थानी प्रान्त"
  ],
  [
    "TH-61",
    "उथाई थानी प्रान्त"
  ],
  [
    "TH-53",
    "उत्तरादित प्रान्त"
  ],
  [
    "TH-95",
    "याला प्रान्त"
  ],
  [
    "TH-35",
    "यसोथोन प्रान्त"
  ]
];
