export default [
  [
    "UY-AR",
    "आर्टिगास विभाग"
  ],
  [
    "UY-CA",
    "कैनेलोंस विभाग"
  ],
  [
    "UY-CL",
    "सेरो लार्गो विभाग"
  ],
  [
    "UY-CO",
    "कोलोनिया विभाग"
  ],
  [
    "UY-DU",
    "ड्युराज़्नो विभाग"
  ],
  [
    "UY-FS",
    "फ्लोरेस डिपार्टमेंट"
  ],
  [
    "UY-FD",
    "फ्लोरिडा विभाग"
  ],
  [
    "UY-LA",
    "लावालिया विभाग"
  ],
  [
    "UY-MA",
    "माल्दोनाडो विभाग"
  ],
  [
    "UY-MO",
    "मोंटेवीडियो विभाग"
  ],
  [
    "UY-PA",
    "पयसंदु विभाग"
  ],
  [
    "UY-RN",
    "रिओ निग्रो विभाग"
  ],
  [
    "UY-RV",
    "रिवेरा विभाग"
  ],
  [
    "UY-RO",
    "रोचा विभाग"
  ],
  [
    "UY-SA",
    "साल्टो विभाग"
  ],
  [
    "UY-SJ",
    "सैन जोस विभाग"
  ],
  [
    "UY-SO",
    "सोरियानो विभाग"
  ],
  [
    "UY-TA",
    "टैकुआरेम्बो विभाग"
  ],
  [
    "UY-TT",
    "त्रिएन्ता वाई त्रेस विभाग"
  ]
];
