export default [
  [
    "B",
    "බුවනෝස් අයර්ස් පළාත"
  ],
  [
    "K",
    "කටමර්සා පළාත"
  ],
  [
    "H",
    "චකෝ පළාත"
  ],
  [
    "U",
    "චුබුට් පළාත"
  ],
  [
    "C",
    "බුවනොස් අයිරීස්"
  ],
  [
    "X",
    "කොර්ඩොබා පළාත"
  ],
  [
    "W",
    "කොරියෙන්ටිස්"
  ],
  [
    "E",
    "එන්ට්‍රි රයොස් පළාත"
  ],
  [
    "P",
    "ෆෝමෝසා පළාත"
  ],
  [
    "Y",
    "ජුජුයි පළාත"
  ],
  [
    "L",
    "ලා පම්පා පළාත"
  ],
  [
    "F",
    "ලා රියෝජා පළාත"
  ],
  [
    "M",
    "මෙන්ඩෝසා පලාත"
  ],
  [
    "N",
    "මිසියෝන්ස් පළාත"
  ],
  [
    "Q",
    "නියුකුඑන් පළාත"
  ],
  [
    "R",
    "රියෝ නෙග්රෝ පළාත"
  ],
  [
    "A",
    "සැල්ටා පළාත"
  ],
  [
    "J",
    "සැන් ජුවාන් පළාත"
  ],
  [
    "D",
    "සැන් ලුවිස් පළාත"
  ],
  [
    "Z",
    "සැන්ටා කෘස් පළාත"
  ],
  [
    "S",
    "සැන්ටා ෆෙ පළාත"
  ],
  [
    "G",
    "සැන්ටියාගෝ ඩෙල් එස්ටෙරෝ පළාත"
  ],
  [
    "V",
    "ටියෙරා ඩෙල් ෆුඑගෝ පළාත"
  ],
  [
    "T",
    "ටුකුමාන් පළාත"
  ]
];
