export default [
  [
    "AC",
    "අක්රේ"
  ],
  [
    "AL",
    "අලගොආස්"
  ],
  [
    "AP",
    "අමපා"
  ],
  [
    "AM",
    "ඇමසෝනාස්"
  ],
  [
    "BA",
    "බහියා"
  ],
  [
    "CE",
    "කෙයාරා"
  ],
  [
    "DF",
    "ෆෙඩරල් දිස්ත්‍රික්කය"
  ],
  [
    "ES",
    "එස්පිරිටෝ සැන්ටෝ"
  ],
  [
    "GO",
    "ගොයාස්"
  ],
  [
    "MA",
    "මරන්හාඕ"
  ],
  [
    "MT",
    "මටෝ ග්රෝසෝ"
  ],
  [
    "MS",
    "මටෝ ග්රෝසෝ ඩො සල්"
  ],
  [
    "MG",
    "මිනාස් ගෙරායිස්"
  ],
  [
    "PA",
    "පරා"
  ],
  [
    "PB",
    "පරයිබා"
  ],
  [
    "PR",
    "පරනා"
  ],
  [
    "PE",
    "පර්නම්බුකෝ"
  ],
  [
    "PI",
    "පියෞයි"
  ],
  [
    "RN",
    "රියෝ ග්‍රන්ඩේ ඩො මොර්ටෙ"
  ],
  [
    "RS",
    "රියෝ ග්‍රන්ඩේ ඩු සල්"
  ],
  [
    "RO",
    "රැන්ඩෝනියා"
  ],
  [
    "RR",
    "රෝරයිමා"
  ],
  [
    "SC",
    "සැන්ටා කැතරිනා"
  ],
  [
    "SP",
    "සාඕ පවුලෝ"
  ],
  [
    "SE",
    "සර්ගිපේ"
  ],
  [
    "TO",
    "ටෝකන්ටින්ස්"
  ]
];
