export default [
  [
    "AB",
    "අල්බෙර්ටා"
  ],
  [
    "BC",
    "බ්‍රිටිෂ් කොලොම්බියා"
  ],
  [
    "MB",
    "මනිටොබා"
  ],
  [
    "NB",
    "නව බ්‍රනස්වික්"
  ],
  [
    "NL",
    "නිව් ෆවුන්ඩ්ලන්ඩ් සහ ලබ්‍රඩොර්"
  ],
  [
    "NT",
    "උතුරු බටහිර භුමිය"
  ],
  [
    "NS",
    "නොවා ස්කොටියා"
  ],
  [
    "NU",
    "නනවුට්"
  ],
  [
    "ON",
    "ඔන්ටාරියෝ"
  ],
  [
    "PE",
    "ප්‍රින්ස් එඩ්වඩ් දූපත"
  ],
  [
    "QC",
    "කියුබෙක්"
  ],
  [
    "SK",
    "සස්කචෙවාන්"
  ],
  [
    "YT",
    "යුන්කොන්"
  ]
];
