export default [
  [
    "TA",
    "ටරපකා කලාපය"
  ],
  [
    "AN",
    "අන්ටෝෆගස්ටා කලාපය"
  ],
  [
    "AT",
    "ඇටකාමා කලාපය"
  ],
  [
    "CO",
    "කොකිම්බෝ කලාපය"
  ],
  [
    "VS",
    "වල්පරයිසෝ කලාපය"
  ],
  [
    "RM",
    "සන්තියාගෝ මෙට්‍රොපොලිටන් දෙපාර්තමේන්තුව"
  ],
  [
    "LI",
    "ලිබර්ටෙදෝර් ජෙනරල් බර්නාඩෝ ඔ හිගින්ස් කලාපය"
  ],
  [
    "ML",
    "මෞලේ කලාපය"
  ],
  [
    "BI",
    "මෙට්‍රොපොලිටනා කලාපය"
  ],
  [
    "AR",
    "අරෞ කානියා කලාපය"
  ],
  [
    "LR",
    "ලොස් රියෝස් පළාත"
  ],
  [
    "LL",
    "ලොස් ලාගොස් කලාපය"
  ],
  [
    "AI",
    "අයිසෙන් කලාපය"
  ],
  [
    "MA",
    "මගලනෙස් වයි ලා ඇන්ටාක්ටිකා චිලේනා කලාපය"
  ]
];
