export default [
  [
    "AMA",
    "ඇමසෝනාස් දෙපාර්තමේන්තුව"
  ],
  [
    "ANT",
    "අන්ටියෝකුයියා දෙපාර්තමේන්තුව"
  ],
  [
    "ARA",
    "අරවුකා දෙපාර්තමේන්තුව"
  ],
  [
    "ATL",
    "ඇට්ලන්ටිකෝ දෙපාර්තමේන්තුව"
  ],
  [
    "DC",
    "බොගෝටා"
  ],
  [
    "BOL",
    "බොලිවර් දෙපාර්තමේන්තුව"
  ],
  [
    "BOY",
    "බොයකා දෙපාර්තමේන්තුව"
  ],
  [
    "CAL",
    "කල්ඩාස් දෙපාර්තමේන්තුව"
  ],
  [
    "CAQ",
    "කක්වෙටා දෙපාර්තමේන්තුව"
  ],
  [
    "CAS",
    "කසනේයාර් දෙපාර්තමේන්තුව"
  ],
  [
    "CAU",
    "කවුකා දෙපාර්තමේන්තුව"
  ],
  [
    "CES",
    "සීසර් දෙපාර්තමේන්තුව"
  ],
  [
    "CHO",
    "චෝකෝ දෙපාර්තමේන්තුව"
  ],
  [
    "COR",
    "කොර්ඩොබා දෙපාර්තමේන්තුව"
  ],
  [
    "CUN",
    "කුන්ඩිනාමර්කා දෙපාර්තමේන්තුව"
  ],
  [
    "GUA",
    "ගයිනියා දෙපාර්තමේන්තුව"
  ],
  [
    "GUV",
    "ගවියරේ දෙපාර්තමේන්තුව"
  ],
  [
    "HUI",
    "හුයිලා දෙපාර්තමේන්තුව"
  ],
  [
    "LAG",
    "ලා ගුආ ජිරා දෙපාර්තමේන්තුව"
  ],
  [
    "MAG",
    "මගල්දේනා දෙපාර්තමන්තුව"
  ],
  [
    "MET",
    "මෙටා"
  ],
  [
    "NAR",
    "නරිනෝ දෙපාර්තමේන්තුව"
  ],
  [
    "NSA",
    "නොර්ටේ ඩි සන්ටර්ඩෙන් දෙපාර්තමේන්තුව"
  ],
  [
    "PUT",
    "පුටුමායෝ දෙපාර්තමේන්තුව"
  ],
  [
    "QUI",
    "කුයින්ඩියෝ දෙපාර්තමේන්තුව"
  ],
  [
    "RIS",
    "රිසරල්ඩා"
  ],
  [
    "SAP",
    "ශාන්ත ඇන්ඩ්රු වල අර්ච්පෙලගෝ,ශාන්ත කැටලිනා පළාත"
  ],
  [
    "SAN",
    "සන්ටන්ඩෙර් දෙපාර්තමේන්තුව"
  ],
  [
    "SUC",
    "සක්රේ දෙපාර්තමේන්තුව"
  ],
  [
    "TOL",
    "ටෝලිමා දෙපාර්තමේන්තුව"
  ],
  [
    "VAC",
    "වැලි ඩෙල් කාවුකා දිස්ත්‍රික්කය"
  ],
  [
    "VAU",
    "වෞපේස් දෙපාර්තමේන්තුව"
  ],
  [
    "VID",
    "වික්හඩා දෙපාර්තමේන්තුව"
  ]
];
