export default [
  [
    "SHR",
    "අල් ශකියා පළාත"
  ],
  [
    "ALX",
    "ඇලෙක්සැන්ඩ්‍රියා පළාත"
  ],
  [
    "AST",
    "අස්යුට් පළාත"
  ],
  [
    "BH",
    "බෙහෙරියා පළාත"
  ],
  [
    "BNS",
    "බෙනි සුඑෆ් පළාත"
  ],
  [
    "C",
    "කයිරෝ පළාත"
  ],
  [
    "DK",
    "ඩකහිලා පළාත"
  ],
  [
    "DT",
    "ඩමීඑට්ටා පළාත"
  ],
  [
    "GH",
    "ඝර්බියා පළාත"
  ],
  [
    "GZ",
    "ගීසා පළාත"
  ],
  [
    "IS",
    "ඉස්මයිලියා පළාත"
  ],
  [
    "KFS",
    "කෆ්ර් එල්-ෂෙයික් පළාත"
  ],
  [
    "MT",
    "මට්‍රෝ පළාත"
  ],
  [
    "MN",
    "මින්යා පළාත"
  ],
  [
    "MNF",
    "මොනුෆියා පළාත"
  ],
  [
    "WAD",
    "නිව් වැලි පළාත"
  ],
  [
    "SIN",
    "උතුරු සිනයි පළාත"
  ],
  [
    "PTS",
    "පොර්ට් සෙඩ් පළාත"
  ],
  [
    "KB",
    "කලියුබියා පළාත"
  ],
  [
    "KN",
    "කෙනා පළාත"
  ],
  [
    "BA",
    "රතු මුහුද පළාත"
  ],
  [
    "SHG",
    "සොහාග් පළාත"
  ],
  [
    "JS",
    "දකුණු සිනයි පළාත"
  ],
  [
    "SUZ",
    "සුඑස් පළාත"
  ]
];
