export default [
  [
    "C",
    "ඒ කොරුනා පළාත"
  ],
  [
    "VI",
    "අලවා"
  ],
  [
    "AB",
    "අල්බසේටේ පළාත"
  ],
  [
    "A",
    "අලිකන්ටේ පළාත"
  ],
  [
    "AL",
    "අල්මෙරියා පළාත"
  ],
  [
    "AV",
    "ආවිලා පළාත"
  ],
  [
    "BA",
    "බඩජෝස් පළාත"
  ],
  [
    "PM",
    "බලේයරික් දූපත්²"
  ],
  [
    "B",
    "බාසිලෝනා පළාත"
  ],
  [
    "BU",
    "බර්ගොස් පළාත"
  ],
  [
    "CC",
    "කාසේරෙස් පළාත"
  ],
  [
    "CA",
    "කාදිස් පළාත"
  ],
  [
    "S",
    "කැන්ටබ්රියා²"
  ],
  [
    "CS",
    "කැස්ටෙලෝන් පළාත"
  ],
  [
    "CE",
    "සියුටා"
  ],
  [
    "CR",
    "කියුඩැඩ්"
  ],
  [
    "CO",
    "කොර්ඩොබා පළාත"
  ],
  [
    "CU",
    "කුඑන්කා පළාත"
  ],
  [
    "GI",
    "ගරෝනා පළාත"
  ],
  [
    "GR",
    "ග්‍රනාඩා පළාත"
  ],
  [
    "GU",
    "ගුදලජාරා පළාත"
  ],
  [
    "SS",
    "ජිපුස්කොආ"
  ],
  [
    "H",
    "හුඑල්වා පළාත"
  ],
  [
    "HU",
    "හියුස්කා පළාත"
  ],
  [
    "J",
    "ජාඑන් පළාත"
  ],
  [
    "LO",
    "ලා රයෝජා"
  ],
  [
    "GC",
    "ලා පල්මාස් පළාත"
  ],
  [
    "L",
    "ලෙයිඩා පළාත"
  ],
  [
    "LU",
    "ලුගෝ පළාත"
  ],
  [
    "ML",
    "මෙලිල්ලා"
  ],
  [
    "NA",
    "නවරේ²"
  ],
  [
    "OR",
    "අවරෙන්ස් පළාත"
  ],
  [
    "P",
    "පලේන්සියා පළාත"
  ],
  [
    "PO",
    "පොන්ටෙවෙද්‍රා පළාත"
  ],
  [
    "SA",
    "සලමන්සා පළාත"
  ],
  [
    "TF",
    "සැන්ටා කෘස් ඩෙ ටෙනේරිෆේ පළාත"
  ],
  [
    "SE",
    "සෙවිලි පළාත"
  ],
  [
    "SO",
    "සොරියා පළාත"
  ],
  [
    "T",
    "ටැරගොනා පළාත"
  ],
  [
    "V",
    "වැලෙන්සියා පළාත"
  ],
  [
    "VA",
    "වල්ලඩොලිඩ් පළාත"
  ],
  [
    "BI",
    "බිස්කේ"
  ],
  [
    "ZA",
    "සමෝරා පළාත"
  ],
  [
    "Z",
    "සරගොසා පළාත"
  ]
];
