export default [
  [
    "AVE",
    "අල්ටා වෙරපාස් දෙපාර්තමේන්තුව"
  ],
  [
    "BVE",
    "බජා වෙරපාස් දෙපාර්තමේන්තුව"
  ],
  [
    "CMT",
    "චිමල්ටෙනන්ගෝ දෙපාර්තමේන්තුව"
  ],
  [
    "CQM",
    "ච්කුයිමුලා දෙපාර්තෙමේන්තුව"
  ],
  [
    "EPR",
    "එල් ප්රෝග්රෙසෝ දෙපාර්තමේන්තුව"
  ],
  [
    "ESC",
    "එස්කුයින්ට්ලා දෙපාර්තමේන්තුව"
  ],
  [
    "GUA",
    "ගෝතමාලා දෙපාර්තමේන්තුව"
  ],
  [
    "HUE",
    "හියුහියුටෙනන්ගෝ දෙපාර්තමේන්තුව"
  ],
  [
    "IZA",
    "ඉසබල් දෙපාර්තමේන්තුව"
  ],
  [
    "JAL",
    "ජලපා දෙපාර්තමේන්තුව"
  ],
  [
    "JUT",
    "ජුටියපා දෙපාර්තමේන්තුව"
  ],
  [
    "PET",
    "පෙටේන් දෙපාර්තමේන්තුව"
  ],
  [
    "QUE",
    "කෙට්සල්ටේනංගෝ දෙපාර්තමේන්තුව"
  ],
  [
    "QUI",
    "කුයිචේ දෙපාර්තමේන්තුව"
  ],
  [
    "RET",
    "රෙටල්හුලෙවූ දෙපාර්තමේන්තුව"
  ],
  [
    "SAC",
    "සකටෙපේක්වෙස් දෙපාර්තමේන්තුව"
  ],
  [
    "SMA",
    "සැන් මාර්කෝස් දෙපාර්තමේන්තුව"
  ],
  [
    "SRO",
    "සැන්ටා රෝසා ඩිපාර්ට්මන්ට්"
  ],
  [
    "SOL",
    "සොලොලා ඩිපාර්ට්මන්ට්"
  ],
  [
    "SUC",
    "සුචිටෙපෙක්වෙස් දෙපාර්තමේන්තුව"
  ],
  [
    "TOT",
    "ටෝටෝනිකපන් දෙපාර්තමේන්තුව"
  ],
  [
    "ZAC",
    "සකපා දෙපාර්තමේන්තුව"
  ]
];
