export default [
  [
    "AC",
    "අකෙහ්"
  ],
  [
    "BB",
    "බන්ග්කා බෙලිටුන්ග් දුපත්"
  ],
  [
    "BT",
    "බන්ටෙන් පළාත"
  ],
  [
    "BE",
    "බෙන්කුලු පළාත"
  ],
  [
    "GO",
    "ගොරෝන්ටලෝ පළාත"
  ],
  [
    "JK",
    "ජකාර්තා"
  ],
  [
    "JA",
    "ජම්බි පළාත"
  ],
  [
    "JB",
    "බටහිර ජාවා පළාත"
  ],
  [
    "JT",
    "මධ්‍යම ජාවා පළාත"
  ],
  [
    "JI",
    "නැගෙනහිර ජාවා"
  ],
  [
    "KB",
    "කලිමන්ටන් බාරට්"
  ],
  [
    "KS",
    "කලිමන්ටන් සෙලටන්"
  ],
  [
    "KT",
    "කලිමන්ටන් ටෙන්ගා"
  ],
  [
    "KI",
    "කලිමන්ටන් ටිමුර්"
  ],
  [
    "KR",
    "කෙපුලඋආන් රියවූ"
  ],
  [
    "LA",
    "ලැම්පන්ග් පළාත"
  ],
  [
    "MA",
    "මලුකු පළාත"
  ],
  [
    "MU",
    "උතුරු මලුකු පළාත"
  ],
  [
    "SU",
    "උතුරු සුමාත්‍රා පළාත"
  ],
  [
    "NB",
    "බටහිර නුසා ටෙන්ග්ගරා"
  ],
  [
    "NT",
    "නැගෙනහිර ටෙන්ගාරා පළාත"
  ],
  [
    "PA",
    "පැපුවා පළාත"
  ],
  [
    "PB",
    "බටහිර පැපුවා පළාත"
  ],
  [
    "RI",
    "රියෞ පළාත"
  ],
  [
    "SS",
    "දකුණු සුමාත්‍රා"
  ],
  [
    "SR",
    "බටහිර සුලවෙසි"
  ],
  [
    "SN",
    "දකුණු සුලවෙසි"
  ],
  [
    "ST",
    "මද්‍යම සුලවෙසි පළාත"
  ],
  [
    "SG",
    "දකුණු නැගෙනහිර සුලවෙසි පළාත"
  ],
  [
    "SA",
    "උතුරු සුලවෙසි පළාත"
  ],
  [
    "SB",
    "බස්නාහිර සුමාත්‍රා"
  ],
  [
    "YO",
    "යෝග්‍යකර්ටා විශේෂිත කලාපය"
  ]
];
