export default [
  [
    "CW",
    "කාර්ලෝ ප්‍රාන්තය"
  ],
  [
    "CN",
    "කැවන් ප්‍රාන්තය"
  ],
  [
    "CE",
    "ක්ලෙයාර් ප්‍රාන්තය"
  ],
  [
    "CO",
    "කොර්ක් ප්‍රාන්තය"
  ],
  [
    "DL",
    "ඩොනේගල් ප්‍රාන්තය"
  ],
  [
    "G",
    "ගල්වේ ප්‍රාන්තය"
  ],
  [
    "KY",
    "කෙරී ප්‍රාන්තය"
  ],
  [
    "KE",
    "කිල්දරේ ප්‍රාන්තය"
  ],
  [
    "KK",
    "කිල්කෙනි ප්‍රාන්තය"
  ],
  [
    "LS",
    "ලාඕයිස් ප්‍රාන්තය"
  ],
  [
    "LM",
    "ලේයිට්‍රීම් ප්‍රාන්තය"
  ],
  [
    "LK",
    "ලිමිරෙක් ප්‍රාන්තය"
  ],
  [
    "LD",
    "ලෝන්ග්ෆර්ඩ් ප්‍රාන්තය"
  ],
  [
    "LH",
    "ලවුත් ප්‍රාන්තය"
  ],
  [
    "MO",
    "මායෝ ප්‍රාන්තය"
  ],
  [
    "MH",
    "මිත්‍ ප්‍රාන්තය"
  ],
  [
    "MN",
    "මොනගන් ප්‍රාන්තය"
  ],
  [
    "OY",
    "ඔෆලේ ප්‍රාන්තය"
  ],
  [
    "RN",
    "රොස්කොමන් ප්‍රාන්තය"
  ],
  [
    "SO",
    "ස්ලිගෝ ප්‍රාන්තය"
  ],
  [
    "TA",
    "ටිපෙරේරි ප්‍රාන්තය"
  ],
  [
    "WD",
    "වොටර්ෆොර්ඩ් ප්‍රාන්තය"
  ],
  [
    "WH",
    "වෙස්ට්මිත් ප්‍රාන්තය"
  ],
  [
    "WX",
    "වෙක්ස්ෆොර්ඩ් ප්‍රාන්තය"
  ],
  [
    "WW",
    "වික්ලෝ ප්‍රාන්තය"
  ]
];
