export default [
  [
    "AG",
    "අග්රිගේන්ටෝ පළාත"
  ],
  [
    "AL",
    "අලිසන්ද්රියා පළාත"
  ],
  [
    "AN",
    "ඇන්කොනා පළාත"
  ],
  [
    "AO",
    "වැලේ ඩි අඔස්ටා"
  ],
  [
    "AR",
    "අරෙස්සෝ පළාත"
  ],
  [
    "AP",
    "ඇස්කොලි පිසෙනෝ පළාත"
  ],
  [
    "AT",
    "අස්ටි පළාත"
  ],
  [
    "AV",
    "අවෙලිනෝ පළාත"
  ],
  [
    "BA",
    "බාරි වල මෙට්‍රොපොලිටන් නගරය"
  ],
  [
    "BT",
    "බර්ලෙටා-අන්ද්‍රියා ට්‍රානි පළාත"
  ],
  [
    "BL",
    "බෙල්ලුනෝ පළාත"
  ],
  [
    "BN",
    "බෙනෙවෙන්ටෝ පළාත"
  ],
  [
    "BG",
    "බර්ගාමෝ පළාත"
  ],
  [
    "BI",
    "බයෙලා පළාත"
  ],
  [
    "BO",
    "බොලොග්නා වල මෙට්‍රොපොලිටන් නගරය"
  ],
  [
    "BS",
    "බ්රෙසිකා පළාත"
  ],
  [
    "BR",
    "බ්‍රින්ඩිසි පළාත"
  ],
  [
    "CA",
    "කග්ලියාරි පළාත"
  ],
  [
    "CL",
    "කල්ටනිසේටා පළාත"
  ],
  [
    "CB",
    "කැම්පොබස්සෝ පළාත"
  ],
  [
    "CE",
    "කසේර්ටා පළාත"
  ],
  [
    "CT",
    "කටනියා පළාත"
  ],
  [
    "CH",
    "චයිටි පළාත"
  ],
  [
    "CO",
    "කොමෝ පළාත"
  ],
  [
    "CS",
    "කොසේන්සා පළාත"
  ],
  [
    "CR",
    "ක්රෙමෝනා පළාත"
  ],
  [
    "KR",
    "ක්‍රෝටෝන්"
  ],
  [
    "CN",
    "කුනියෝ පළාත"
  ],
  [
    "EN",
    "එන්නා පළාත"
  ],
  [
    "FM",
    "ෆර්මෝ පළාත"
  ],
  [
    "FE",
    "ෆෙරාරා පළාත"
  ],
  [
    "FI",
    "ෆ්ලොරන්ස් පළාත"
  ],
  [
    "FG",
    "ෆොගියා පළාත"
  ],
  [
    "FC",
    "ෆොර්ලි සෙසේනා පළාත"
  ],
  [
    "FR",
    "ෆ්රෝසිනොනේ පළාත"
  ],
  [
    "OT",
    "ඔල්බියා ටෙම්පියෝ පළාත"
  ],
  [
    "GE",
    "ජිනෝආ හි මෙට්‍රොපොලිටන් නගරය"
  ],
  [
    "IM",
    "ඉම්පේරියා පළාත"
  ],
  [
    "IS",
    "ඉසර්නියා පළාත"
  ],
  [
    "AQ",
    "එල් අකිලා පළාත"
  ],
  [
    "SP",
    "ලා ස්පෙසියා පළාත"
  ],
  [
    "LT",
    "ලටිනා පළාත"
  ],
  [
    "LE",
    "ලෙසේ පළාත"
  ],
  [
    "LC",
    "ලෙක්කෝ පළාත"
  ],
  [
    "LI",
    "ලිවොර්නෝ පළාත"
  ],
  [
    "LO",
    "ලෝඩි පළාත"
  ],
  [
    "LU",
    "ලුකා පළාත"
  ],
  [
    "MC",
    "මසේරටා පළාත"
  ],
  [
    "MN",
    "මන්ටුආ පළාත"
  ],
  [
    "MS",
    "ක්‍රිස්මස් දූපත්"
  ],
  [
    "VS",
    "මෙඩිකෝ කම්පිඩනෝ පළාත"
  ],
  [
    "ME",
    "මෙසිනා"
  ],
  [
    "MI",
    "මිලාන් පළාත"
  ],
  [
    "MO",
    "මොඩෙනා පළාත"
  ],
  [
    "MB",
    "මොන්සා සහ බ්‍රියන්සා පළාත"
  ],
  [
    "NA",
    "නේපල්ස් පළාත"
  ],
  [
    "NO",
    "නොවාරා පළාත"
  ],
  [
    "NU",
    "නුඔරෝ පළාත"
  ],
  [
    "OG",
    "ඔග්ලියස්ට්‍රා පළාත"
  ],
  [
    "OR",
    "ඔරිස්ටා පළාත"
  ],
  [
    "PD",
    "පදොවා පළාත"
  ],
  [
    "PV",
    "පාවියා පළාත"
  ],
  [
    "PG",
    "පෙරුගියා පළාත"
  ],
  [
    "PU",
    "පෙසාරෝ සහ උර්බිනෝ"
  ],
  [
    "PE",
    "පෙස්කාරා පළාත"
  ],
  [
    "PI",
    "පිසා පළාත"
  ],
  [
    "PT",
    "පිස්ටෝයියා පළාත"
  ],
  [
    "PN",
    "පොර්ඩෙනොනේ පළාත"
  ],
  [
    "PZ",
    "පොටෙන්සා පළාත"
  ],
  [
    "PO",
    "ප්රාටෝ පළාත"
  ],
  [
    "RG",
    "රගුසා පළාත"
  ],
  [
    "RA",
    "රවේන්නා පළාත"
  ],
  [
    "RC",
    "රෙජියෝ පළාත ,කලබ්‍රියා"
  ],
  [
    "RE",
    "රේගියෝ එමිලියා පළාත"
  ],
  [
    "RI",
    "රීටි පළාත"
  ],
  [
    "RN",
    "රිමිනි පළාත"
  ],
  [
    "RO",
    "රොවිගෝ පළාත"
  ],
  [
    "SA",
    "සලේර්නෝ පළාත"
  ],
  [
    "SS",
    "සස්සාරි පළාත"
  ],
  [
    "SV",
    "සැවොනා පළාත"
  ],
  [
    "SI",
    "සියෙනා පළාත"
  ],
  [
    "SR",
    "සයිරකුස් පළාත"
  ],
  [
    "SO",
    "සොන්ඩ්රියෝ පළාත"
  ],
  [
    "CI",
    "කාර්බෝනියා-ඉග්ලෙසියස් පළාත"
  ],
  [
    "TA",
    "ටරන්ටෝ පළාත"
  ],
  [
    "TE",
    "ටෙරමෝ පළාත"
  ],
  [
    "TR",
    "ටෙර්නි පළාත"
  ],
  [
    "TO",
    "ටියුරින් පළාත"
  ],
  [
    "TP",
    "ට්‍රපානි පළාත"
  ],
  [
    "TV",
    "ට්‍රෙවිස් පළාත"
  ],
  [
    "TS",
    "ට්‍රියෙස්ටේ පළාත"
  ],
  [
    "UD",
    "උඩිනේ පළාත"
  ],
  [
    "VA",
    "වරෙසේ පළාත"
  ],
  [
    "VE",
    "වෙනිස් පළාත"
  ],
  [
    "VB",
    "වර්බානෝ-කුසිඕ-ඔසොලා"
  ],
  [
    "VC",
    "වර්සේලි පළාත"
  ],
  [
    "VR",
    "වෙරෝනා පළාත"
  ],
  [
    "VV",
    "විබෝ වැලෙන්ටියා පළාත"
  ],
  [
    "VI",
    "විසේන්සා පළාත"
  ],
  [
    "VT",
    "විටෙර්බෝ පළාත"
  ]
];
