export default [
  [
    "JP-01",
    "හොක්කයිඩෝ"
  ],
  [
    "JP-02",
    "අඔමොරි ප්‍රාන්තය"
  ],
  [
    "JP-03",
    "අයිවටේ ප්‍රාන්තය"
  ],
  [
    "JP-04",
    "මියාගී ප්‍රාන්තය"
  ],
  [
    "JP-05",
    "අකිටා ප්‍රාන්තය"
  ],
  [
    "JP-06",
    "යමගාටා ප්‍රාන්තය"
  ],
  [
    "JP-07",
    "ෆුකුෂිමා ප්‍රාන්තය"
  ],
  [
    "JP-08",
    "ඉබරකි ප්‍රාන්තය"
  ],
  [
    "JP-09",
    "ටොචිගි ප්‍රාන්තය"
  ],
  [
    "JP-10",
    "ගුන්මා ප්‍රාන්තය"
  ],
  [
    "JP-11",
    "සයිටාමා ප්‍රාන්තය"
  ],
  [
    "JP-12",
    "චිබා ප්‍රාන්තය"
  ],
  [
    "JP-13",
    "ටෝකියෝ"
  ],
  [
    "JP-14",
    "කනගාවා ප්‍රාන්තය"
  ],
  [
    "JP-15",
    "නිගටා ප්‍රාන්තය"
  ],
  [
    "JP-16",
    "ටෝයාමා ප්‍රාන්තය"
  ],
  [
    "JP-17",
    "ඉෂිකාවා ප්‍රාන්තය"
  ],
  [
    "JP-18",
    "ෆුකුයි ප්‍රාන්තය"
  ],
  [
    "JP-19",
    "යමනාශි ප්‍රාන්තය"
  ],
  [
    "JP-20",
    "නගනෝ ප්‍රාන්තය"
  ],
  [
    "JP-21",
    "ගීෆු පළාත"
  ],
  [
    "JP-22",
    "ශිසොකා ප්‍රාන්තය"
  ],
  [
    "JP-23",
    "අයිචි ප්‍රාන්තය"
  ],
  [
    "JP-24",
    "මයි ප්‍රාන්තය"
  ],
  [
    "JP-25",
    "ශිගා ප්‍රාන්තය"
  ],
  [
    "JP-26",
    "ක්යෝටෝ ප්‍රාන්තය"
  ],
  [
    "JP-27",
    "ඔසාකා ප්‍රාන්තය"
  ],
  [
    "JP-28",
    "හයෝගෝ ප්‍රාන්තය"
  ],
  [
    "JP-29",
    "නාරා ප්‍රාන්තය"
  ],
  [
    "JP-30",
    "වකයාමා ප්‍රාන්තය"
  ],
  [
    "JP-31",
    "ටෝට්ටෝරි ප්‍රාන්තය"
  ],
  [
    "JP-32",
    "ශිමානේ ප්‍රාන්තය"
  ],
  [
    "JP-33",
    "ඔකයාමා ප්‍රාන්තය"
  ],
  [
    "JP-34",
    "හිරෝෂිමා ප්‍රාන්තය"
  ],
  [
    "JP-35",
    "යමගුචි ප්‍රාන්තය"
  ],
  [
    "JP-36",
    "ටෝකුශිමා ප්‍රාන්තය"
  ],
  [
    "JP-37",
    "කගවා ප්‍රාන්තය"
  ],
  [
    "JP-38",
    "එහිමේ ප්‍රාන්තය"
  ],
  [
    "JP-39",
    "කොචි ප්‍රාන්තය"
  ],
  [
    "JP-40",
    "ෆුකෝකා ප්‍රාන්තය"
  ],
  [
    "JP-41",
    "සගා ප්‍රාන්තය"
  ],
  [
    "JP-42",
    "නාගසාකි ප්‍රාන්තය"
  ],
  [
    "JP-43",
    "කුමමොටෝ ප්‍රාන්තය"
  ],
  [
    "JP-44",
    "ඕයිටා ප්‍රාන්තය"
  ],
  [
    "JP-45",
    "මියසාකි ප්‍රාන්තය"
  ],
  [
    "JP-46",
    "කගොශිමා ප්‍රාන්තය"
  ],
  [
    "JP-47",
    "ඔකිනාවා ප්‍රාන්තය"
  ]
];
