export default [
  [
    "KR-26",
    "බුසාන්"
  ],
  [
    "KR-43",
    "උතුරු චන්ග්චියොන්ග් පළාත"
  ],
  [
    "KR-44",
    "දකුණු චන් චියෝන්ග් පළාත"
  ],
  [
    "KR-27",
    "ඩයිගු"
  ],
  [
    "KR-30",
    "ඩයිජියොන්"
  ],
  [
    "KR-42",
    "ගන්ග්වොන් පළාත"
  ],
  [
    "KR-29",
    "ග්වන්ග්ජු"
  ],
  [
    "KR-47",
    "උතුරු ගෙයෝන්ග්සාන්ග් පළාත"
  ],
  [
    "KR-41",
    "ජියෝන්ගි පළාත"
  ],
  [
    "KR-48",
    "දකුණු ජියෝන්ග්සාන්ග්"
  ],
  [
    "KR-28",
    "ඉන්චියෝන්"
  ],
  [
    "KR-49",
    "ජෙජු දූපත"
  ],
  [
    "KR-45",
    "උතුරු ජෙයෝල්ලා පළාත"
  ],
  [
    "KR-46",
    "දකුණු ජෙඔලා පළාත"
  ],
  [
    "KR-50",
    "සිජෝන්ග් නගරය"
  ],
  [
    "KR-11",
    "‍සෝල්"
  ],
  [
    "KR-31",
    "අල්සාන්"
  ]
];
