export default [
  [
    "AB",
    "අබියා රාජ්‍ය"
  ],
  [
    "FC",
    "ෆෙඩරල් ප්‍රධාන භූමිය"
  ],
  [
    "AD",
    "අඩමාවා ප්‍රාන්තය"
  ],
  [
    "AK",
    "අක්වා ඉබොම් ප්‍රාන්තය"
  ],
  [
    "AN",
    "අනම්බ්‍රා රාජ්‍ය"
  ],
  [
    "BA",
    "බවුචි රාජ්‍ය"
  ],
  [
    "BY",
    "බයෙල්සා රාජ්‍ය"
  ],
  [
    "BE",
    "බෙනුයි රාජ්‍ය"
  ],
  [
    "BO",
    "බොර්නෝ රාජ්‍ය"
  ],
  [
    "CR",
    "ක්‍රොස් රිවර් රාජ්‍ය"
  ],
  [
    "DE",
    "ඩෙල්ටා රාජ්‍ය"
  ],
  [
    "EB",
    "එබෝනි රාජ්‍ය"
  ],
  [
    "ED",
    "එඩෝ ප්‍රාන්තය"
  ],
  [
    "EK",
    "එකිටි රාජ්‍ය"
  ],
  [
    "EN",
    "එනුගු රාජ්‍ය"
  ],
  [
    "GO",
    "ගොම්බෙ රාජ්‍ය"
  ],
  [
    "IM",
    "ඉමෝ රාජ්‍ය"
  ],
  [
    "JI",
    "ජිගවා රාජ්‍ය"
  ],
  [
    "KD",
    "කඩුනා රාජ්‍ය"
  ],
  [
    "KN",
    "කානෝ රාජ්‍යය"
  ],
  [
    "KT",
    "කට්සිනා රාජ්‍ය"
  ],
  [
    "KE",
    "කෙබි රාජ්‍ය"
  ],
  [
    "KO",
    "කොගී රාජ්‍ය"
  ],
  [
    "KW",
    "ක්වාරා රාජ්‍ය"
  ],
  [
    "NA",
    "නසරවා රාජ්‍ය"
  ],
  [
    "NI",
    "නයිජර් රාජ්‍ය"
  ],
  [
    "OG",
    "ඔගුන් රාජ්‍ය"
  ],
  [
    "ON",
    "ඕන්ඩෝ රාජ්‍ය"
  ],
  [
    "OS",
    "ඔසුන් රාජ්‍ය"
  ],
  [
    "PL",
    "පලාටු රාජ්‍ය"
  ],
  [
    "RI",
    "රිවර්ස් ස්ටේට්"
  ],
  [
    "SO",
    "සොකොටෝ රාජ්‍ය"
  ],
  [
    "TA",
    "ටරබා රාජ්‍ය"
  ],
  [
    "YO",
    "යෝබේ රාජ්‍ය"
  ],
  [
    "ZA",
    "සම්ෆරා රාජ්‍ය"
  ]
];
