export default [
  [
    "AUK",
    "ඕක්ලන්ඩ් කලාපය"
  ],
  [
    "BOP",
    "ප්ලේන්ටි කලපු කලාපය"
  ],
  [
    "CAN",
    "කැන්ටබරි කලාපය"
  ],
  [
    "CIT",
    "චැතැම් දූපත්"
  ],
  [
    "GIS",
    "ගිස්බෝර්නේ කලාපය"
  ],
  [
    "HKB",
    "හොකෙස් කලපු කලාපය"
  ],
  [
    "MWT",
    "මනවටු වන්ගනුයි කලාපය"
  ],
  [
    "MBH",
    "මාල්බරෝ කලාපය"
  ],
  [
    "NTL",
    "නොර්ට්ලන්ඩ් කලාපය"
  ],
  [
    "OTA",
    "ඔටාගෝ කලාපය"
  ],
  [
    "STL",
    "සවුත්ලන්ඩ් කලාපය"
  ],
  [
    "TKI",
    "ටරනකි කලාපය"
  ],
  [
    "TAS",
    "ටස්මන් දිස්ත්‍රික්කය"
  ],
  [
    "WKO",
    "වයිකටෝ කලාපය"
  ],
  [
    "WGN",
    "වෙලින්ටන් කලාපය"
  ],
  [
    "WTC",
    "වෙස්ට් කෝස්ට් කලාපය"
  ]
];
