export default [
  [
    "PE-AMA",
    "ඇමසෝනාස් ප්‍රාන්තය"
  ],
  [
    "PE-ANC",
    "ආන්කාශ් පළාත"
  ],
  [
    "PE-APU",
    "අපුරිමක් කලාපය"
  ],
  [
    "PE-ARE",
    "අරෙකුයිපා කලාපය"
  ],
  [
    "PE-AYA",
    "අයකුචෝ කලාපය"
  ],
  [
    "PE-CAJ",
    "කාජමර්කා කලාපය"
  ],
  [
    "PE-CUS",
    "කුස්කෝ කලාපය"
  ],
  [
    "PE-HUV",
    "හුඅන්කාවෙලිකා කලාපය"
  ],
  [
    "PE-HUC",
    "හුවනුකෝ කලාපය"
  ],
  [
    "PE-ICA",
    "ඉකා කලාපය"
  ],
  [
    "PE-JUN",
    "ජුනින් කලාපය"
  ],
  [
    "PE-LAL",
    "ලා ලිබරෙටෙඩ් කලාපය"
  ],
  [
    "PE-LAM",
    "ලැම්බේ එක්වේ කලාපය"
  ],
  [
    "PE-LIM",
    "ලිමා පළාත"
  ],
  [
    "PE-LMA",
    "ලිමා පළාත²"
  ],
  [
    "PE-LOR",
    "ලොරෙටෝ කලාපය"
  ],
  [
    "PE-MDD",
    "මද්රේ ඩි ඩියෝස් කලාපය"
  ],
  [
    "PE-MOQ",
    "මොක්වෙගුවා කලාපය"
  ],
  [
    "PE-PAS",
    "පැස්කෝ ප්‍රාන්තය"
  ],
  [
    "PE-PIU",
    "පියුරා කලාපය"
  ],
  [
    "PE-SAM",
    "සැන් මාර්ටින් කලාපය"
  ],
  [
    "PE-TAC",
    "ටක්නා කලාපය"
  ],
  [
    "PE-TUM",
    "ටම්බස් දෙපාර්තමේන්තුව"
  ],
  [
    "PE-UCA",
    "උකායලි කලාපය"
  ]
];
