export default [
  [
    "PH-ABR",
    "අබ්‍රා"
  ],
  [
    "PH-AGN",
    "අගුසාන් ඩෙල් නොර්ටේ"
  ],
  [
    "PH-AGS",
    "අගුසාන් ඩෙල් සර්"
  ],
  [
    "PH-AKL",
    "අක්ලන්"
  ],
  [
    "PH-ALB",
    "අල්බේ"
  ],
  [
    "PH-ANT",
    "ඇන්ටික්"
  ],
  [
    "PH-APA",
    "අපයාවෝ"
  ],
  [
    "PH-AUR",
    "අවුරෝරා"
  ],
  [
    "PH-BAS",
    "බැසිලන්"
  ],
  [
    "PH-BAN",
    "බටාන්"
  ],
  [
    "PH-BTN",
    "බටනිස්"
  ],
  [
    "PH-BTG",
    "බටනගස්"
  ],
  [
    "PH-BEN",
    "බෙන්ගුවට්"
  ],
  [
    "PH-BIL",
    "බිලිරන්"
  ],
  [
    "PH-BOH",
    "බොහොල්"
  ],
  [
    "PH-BUK",
    "බුකිඩ්නොන්"
  ],
  [
    "PH-BUL",
    "බුලකෑන්"
  ],
  [
    "PH-CAG",
    "කගයාන්"
  ],
  [
    "PH-CAN",
    "කමරයින්ස් නොර්ටේ"
  ],
  [
    "PH-CAS",
    "කමරයින්ස් සර්"
  ],
  [
    "PH-CAM",
    "කමිගුයින්"
  ],
  [
    "PH-CAP",
    "කැපිස්"
  ],
  [
    "PH-CAT",
    "කටනඩුවනීස්"
  ],
  [
    "PH-CAV",
    "කවයිට්"
  ],
  [
    "PH-CEB",
    "සේබූ"
  ],
  [
    "PH-NCO",
    "කොටබොටෝ"
  ],
  [
    "PH-COM",
    "කොම්පොස්ටේලා වැලි"
  ],
  [
    "PH-DAV",
    "ඩවාඕ ඩෙල් නොර්ටේ"
  ],
  [
    "PH-DAS",
    "ඩවාඕ ඩෙල් සර්"
  ],
  [
    "PH-DAO",
    "ඩවාඕ ඔරියෙන්ටල්"
  ],
  [
    "PH-EAS",
    "නැගෙනහිර සමාර්"
  ],
  [
    "PH-GUI",
    "ගුයින්මරාස්"
  ],
  [
    "PH-IFU",
    "ඉෆුගාඕ"
  ],
  [
    "PH-ILN",
    "ඉලොකොස් නොර්ටේ"
  ],
  [
    "PH-ILS",
    "ඉලොකොස් සර්"
  ],
  [
    "PH-ILI",
    "ඉලොයිලෝ"
  ],
  [
    "PH-ISA",
    "ඉසබෙලා"
  ],
  [
    "PH-KAL",
    "කාලිංග"
  ],
  [
    "PH-LUN",
    "ලා යුනියන්"
  ],
  [
    "PH-LAG",
    "ලගුනා"
  ],
  [
    "PH-LAN",
    "ලනාඕ ඩෙල් නොර්ටේ"
  ],
  [
    "PH-LAS",
    "ලනාඕ ඩෙල් සර්"
  ],
  [
    "PH-LEY",
    "ලේටේ"
  ],
  [
    "PH-MAG",
    "මගුඉන්ඩනාඕ"
  ],
  [
    "PH-MAD",
    "මරින්ඩුකේ"
  ],
  [
    "PH-MAS",
    "මස්බටේ"
  ],
  [
    "PH-MSC",
    "මිසාමිස් ඔක්සිඩේන්ටල්"
  ],
  [
    "PH-MSR",
    "මිසාමිස් ඔරියන්ටල්"
  ],
  [
    "PH-MOU",
    "කඳුකර පළාත"
  ],
  [
    "PH-NEC",
    "නෙග්රෝස් ඔක්සිඩෙන්ටල්"
  ],
  [
    "PH-NER",
    "නෙග්රෝස් ඔරියන්ටල්"
  ],
  [
    "PH-NSA",
    "උතුරු සමර්"
  ],
  [
    "PH-NUE",
    "නුඑවා එසිජා"
  ],
  [
    "PH-NUV",
    "නුඑවා විස්කයා"
  ],
  [
    "PH-MDC",
    "ඔක්සිඩෙන්ටල් මින්ඩොරෝ"
  ],
  [
    "PH-MDR",
    "ඔරියන්ටල් මින්ඩොරෝ"
  ],
  [
    "PH-PLW",
    "පලවන්"
  ],
  [
    "PH-PAM",
    "පපන්ගා"
  ],
  [
    "PH-PAN",
    "පන්ගසිනාන්"
  ],
  [
    "PH-QUE",
    "කියුසන්"
  ],
  [
    "PH-QUI",
    "කුයිරිනෝ"
  ],
  [
    "PH-RIZ",
    "රිසාල්"
  ],
  [
    "PH-ROM",
    "රොම්බලෝන්"
  ],
  [
    "PH-WSA",
    "සමාර්"
  ],
  [
    "PH-SAR",
    "සරන්ගනී"
  ],
  [
    "PH-SIG",
    "සිකිජෝර්"
  ],
  [
    "PH-SOR",
    "සොර්සොගෝන්"
  ],
  [
    "PH-SCO",
    "දකුණු කොටබටෝ"
  ],
  [
    "PH-SLE",
    "දකුණු ලේටේ"
  ],
  [
    "PH-SUK",
    "සුල්තාන් කුදරට්"
  ],
  [
    "PH-SLU",
    "සූලු"
  ],
  [
    "PH-SUN",
    "සුරිගාඕ ඩෙල් නොර්ටේ"
  ],
  [
    "PH-SUR",
    "සුරිගාඕ ඩෙල් සර්"
  ],
  [
    "PH-TAR",
    "ටර්ලක්"
  ],
  [
    "PH-TAW",
    "ටාවි-ටාවි"
  ],
  [
    "PH-ZMB",
    "සැම්බලීස්"
  ],
  [
    "PH-ZAN",
    "සම්බෝඅන්ගා ඩෙල් නොර්ටේ"
  ],
  [
    "PH-ZAS",
    "සැම්බෝඅන්ගා ඩෙල් සර්"
  ],
  [
    "PH-ZSI",
    "සබෝඅන්ගා සිබ්යුගේ"
  ]
];
