export default [
  [
    "PT-20",
    "ඇසෝර්ස්"
  ],
  [
    "PT-02",
    "බෙජා දිස්ත්‍රික්කය"
  ],
  [
    "PT-03",
    "බ්‍රගා දිස්ත්‍රික්කය"
  ],
  [
    "PT-05",
    "කැස්ටෙලෝ බ්‍රන්කෝ දිස්ත්‍රික්කය"
  ],
  [
    "PT-06",
    "කොයිම්බ්‍රා දිස්ත්‍රික්කය"
  ],
  [
    "PT-07",
    "එවොරා දිස්ත්‍රික්කය"
  ],
  [
    "PT-08",
    "ෆාරො දිස්ත්‍රික්කය"
  ],
  [
    "PT-10",
    "ලේයිරියා දිස්ත්‍රික්කය"
  ],
  [
    "PT-14",
    "සැන්ටරේම් දිස්ත්‍රික්කය"
  ],
  [
    "PT-15",
    "සෙටුබල් දිස්ත්‍රික්කය"
  ],
  [
    "PT-16",
    "වියානා ඩො කැස්ටෙලෝ දිස්ත්‍රික්කය"
  ],
  [
    "PT-18",
    "විසෙයු දිස්ත්‍රික්කය"
  ]
];
