export default [
  [
    "AB",
    "ඇල්බා ප්‍රාන්තය"
  ],
  [
    "AR",
    "අරඩ් ප්‍රාන්තය"
  ],
  [
    "AG",
    "අර්ගස් ප්‍රාන්තය"
  ],
  [
    "BH",
    "බිහෝර් ප්‍රාන්තය"
  ],
  [
    "BN",
    "බිස්ට්‍ර්ටා-නාසාඋඩ් ප්‍රාන්තය"
  ],
  [
    "BT",
    "බෝටෝසානි ප්‍රාන්තය"
  ],
  [
    "BV",
    "බ්‍රසෝව් ප්‍රාන්තය"
  ],
  [
    "BR",
    "බ්‍රයිලා ප්‍රාන්තය"
  ],
  [
    "B",
    "බුකාරෙස්ට්"
  ],
  [
    "BZ",
    "බුසෞ ප්‍රාන්තය"
  ],
  [
    "CL",
    "කාලාරසි ප්‍රාන්තය"
  ],
  [
    "CS",
    "කරාස් -සේවෙරින් ප්‍රාන්තය"
  ],
  [
    "CJ",
    "ක්ලජ් ප්‍රාන්තය"
  ],
  [
    "CT",
    "කොන්ස්ටන්ටා ප්‍රාන්තය"
  ],
  [
    "CV",
    "කොවස්නා ප්‍රාන්තය"
  ],
  [
    "DB",
    "ඩාම්බෝවිටා ප්‍රාන්තය"
  ],
  [
    "DJ",
    "ඩොල්ජ් ප්‍රාන්තය"
  ],
  [
    "GL",
    "ගලටි ප්‍රාන්තය"
  ],
  [
    "GR",
    "ගියුර්ගියු ප්‍රාන්තය"
  ],
  [
    "GJ",
    "ගොර්ජ් ප්‍රාන්තය"
  ],
  [
    "HR",
    "හර්ඝිටා ප්‍රාන්තය"
  ],
  [
    "HD",
    "හුනේඩොආරා ප්‍රාන්තය"
  ],
  [
    "IS",
    "ඉයාසි ප්‍රාන්තය"
  ],
  [
    "IL",
    "ලලොමිටා ප්‍රාන්තය"
  ],
  [
    "IF",
    "ඉල්ෆොව් ප්‍රාන්තය"
  ],
  [
    "MH",
    "මෙහ්ඩින්ටි ප්‍රාන්තය"
  ],
  [
    "MS",
    "මියුරෙස් ප්‍රාන්තය"
  ],
  [
    "NT",
    "නිම්ට් ප්‍රාන්තය"
  ],
  [
    "OT",
    "ඕල්ට් ප්‍රාන්තය"
  ],
  [
    "PH",
    "ප්‍රහොවා ප්‍රාන්තය"
  ],
  [
    "SJ",
    "සාලාජ් පළාත"
  ],
  [
    "SM",
    "සටුමරේ ප්‍රාන්තය"
  ],
  [
    "SB",
    "සිබියු ප්‍රාන්තය"
  ],
  [
    "SV",
    "සුසේආවා ප්‍රාන්තය"
  ],
  [
    "TR",
    "ටෙලෙයොර්මන් ප්‍රාන්තය"
  ],
  [
    "TM",
    "ටිමිස් ප්‍රාන්තය"
  ],
  [
    "TL",
    "ටුලේසියා ප්‍රාන්තය"
  ],
  [
    "VL",
    "වල්සියා ප්‍රාන්තය"
  ],
  [
    "VS",
    "වස්ලුයි ප්‍රාන්තය"
  ],
  [
    "VN",
    "ව්රන්සියා ප්‍රාන්තය"
  ]
];
