export default [
  [
    "AD",
    "අඩිගියා ජනරජය"
  ],
  [
    "AL",
    "අල්ටායි ජනරජය"
  ],
  [
    "ALT",
    "අල්ටායි ක්‍රයි"
  ],
  [
    "AMU",
    "අමුර් ප්‍රාන්තය"
  ],
  [
    "ARK",
    "අර්කන්ගේල්ස්ක් ප්‍රාන්තය"
  ],
  [
    "AST",
    "අස්ට්‍රාඛාන් ප්‍රාන්තය"
  ],
  [
    "BA",
    "බාෂ්කොර්ටොස්ටාන් ජනරජය"
  ],
  [
    "BEL",
    "බෙල්ගොරඩ් ප්‍රාන්තය"
  ],
  [
    "BRY",
    "බ්‍රයන්ස්ක් ප්‍රාන්තය"
  ],
  [
    "BU",
    "බර්යට් ජනරජය"
  ],
  [
    "CE",
    "චෙච්නියා"
  ],
  [
    "CHE",
    "චෙලිඅබින්ස්ක් ප්‍රාන්තය"
  ],
  [
    "CHU",
    "චුකොට්කා ස්වාධීන පළාත"
  ],
  [
    "CU",
    "චුවාෂ් ජනරජය"
  ],
  [
    "DA",
    "ඩගේස්ටාන් ජනරජය"
  ],
  [
    "IRK",
    "ඉර්කුට්ස්ක් ප්‍රාන්තය"
  ],
  [
    "IVA",
    "ඉවනොවෝ ප්‍රාන්තය"
  ],
  [
    "YEV",
    "ජෙවිෂ් ස්වාධින ප්‍රාන්තය"
  ],
  [
    "KB",
    "කබර්දිනෝ -බල්කාර් ජනරජය"
  ],
  [
    "KGD",
    "කාලිනිනිග්රඩ් ප්‍රාන්තය"
  ],
  [
    "KL",
    "කල්මීකියා"
  ],
  [
    "KLU",
    "කළුගා ප්‍රාන්තය"
  ],
  [
    "KAM",
    "කම්චත්කා ක්‍රායි"
  ],
  [
    "KC",
    "කරචේ-චෙර්කෙස් ජනරජය"
  ],
  [
    "KR",
    "කරෙලියා ජනරජය"
  ],
  [
    "KEM",
    "කෙමෙරොවෝ ප්‍රාන්තය"
  ],
  [
    "KHA",
    "කම්බාරොව්ස්ක් ක්‍රායි"
  ],
  [
    "KK",
    "ඛකසියා ජනරජය"
  ],
  [
    "KHM",
    "ඛන්ටි-මන්සි ස්වාධින කලාපය"
  ],
  [
    "KIR",
    "කිරෝව් දිස්ත්‍රිකය"
  ],
  [
    "KO",
    "කෝමි ජනරජය"
  ],
  [
    "KOS",
    "කොස්ට්‍රොමා ප්‍රාන්තය"
  ],
  [
    "KDA",
    "ක්‍රස්නොදාර් ක්‍රයි"
  ],
  [
    "KYA",
    "ජජහන් ක්‍රස්නොයාර්ස්ක්"
  ],
  [
    "KGN",
    "කර්ගන් ප්‍රාන්තය"
  ],
  [
    "KRS",
    "කර්ස්ක් ප්‍රාන්තය"
  ],
  [
    "LEN",
    "ලේනින්ග්රඩ් ප්‍රාන්තය"
  ],
  [
    "LIP",
    "ලිපෙට්ස්ක් ප්‍රාන්තය"
  ],
  [
    "MAG",
    "මගඩන් ප්‍රාන්තය"
  ],
  [
    "ME",
    "මාරි එල් ජනරජය"
  ],
  [
    "MO",
    "මොර්ඩොවියා ජනරජය"
  ],
  [
    "MOW",
    "මොස්කව්"
  ],
  [
    "MOS",
    "මොස්කව් ප්‍රාන්තය"
  ],
  [
    "MUR",
    "මර්මන්ස්ක් ප්‍රාන්තය"
  ],
  [
    "NEN",
    "නෙනේට්ස් ස්වාධින කලාපය"
  ],
  [
    "NIZ",
    "නිස්නි නොව්ගොරොඩ් ප්‍රාන්තය"
  ],
  [
    "NGR",
    "නොව්ගොරොඩ් ප්‍රාන්තය"
  ],
  [
    "NVS",
    "නොසිබිරිස්ක් ප්‍රාන්තය"
  ],
  [
    "OMS",
    "ඔම්ස්ක් ප්‍රාන්තය"
  ],
  [
    "ORE",
    "ඔරෙන්බර්ග් ප්‍රාන්තය"
  ],
  [
    "ORL",
    "ඔර්යෝල් ප්‍රාන්තය"
  ],
  [
    "PNZ",
    "පෙන්සා ප්‍රාන්තය"
  ],
  [
    "PER",
    "පර්ම් ක්‍රයි"
  ],
  [
    "PRI",
    "ප්රිමොර්ස්කි ක්‍රායි"
  ],
  [
    "PSK",
    "ප්ස්කොව් ප්‍රාන්තය"
  ],
  [
    "ROS",
    "රස්ටෝව් ප්‍රාන්තය"
  ],
  [
    "RYA",
    "රයසාන් ප්‍රාන්තය"
  ],
  [
    "SPE",
    "සාන්ත පීටර්ස්බර්ග්"
  ],
  [
    "SA",
    "සඛා ජනරජය"
  ],
  [
    "SAK",
    "සකහලින් ප්‍රාන්තය"
  ],
  [
    "SAM",
    "සමරා ප්‍රාන්තය"
  ],
  [
    "SAR",
    "සරතොව් ඔබ්ලාස්ට්"
  ],
  [
    "SE",
    "උතුරු ඔසේටියා-ඇලනියා ජනරජය"
  ],
  [
    "SMO",
    "ස්මොලේන්ස්ක් ප්‍රාන්තය"
  ],
  [
    "STA",
    "ස්ටව්රෝපොල් ක්‍රායි"
  ],
  [
    "SVE",
    "ස්වෙර්ද්ලොව්ස්ක් ප්‍රාන්තය"
  ],
  [
    "TAM",
    "ටම්බොව් ප්‍රාන්තය"
  ],
  [
    "TA",
    "ටටාර්ස්ථාන්"
  ],
  [
    "TOM",
    "ටෝම්ස්ක් ප්‍රාන්තය"
  ],
  [
    "TUL",
    "ටුලා ප්‍රාන්තය"
  ],
  [
    "TVE",
    "ටිවර්-ප්‍රාන්තය"
  ],
  [
    "TYU",
    "ට්යුමෙන් ප්‍රාන්තය"
  ],
  [
    "TY",
    "තුවා ජනරාජය"
  ],
  [
    "UD",
    "උඩ්මුර්ට් ජනරජය"
  ],
  [
    "ULY",
    "වැලේ ඩු බන්ඩමා දිස්ත්‍රික්කය"
  ],
  [
    "VLA",
    "ව්ලමිදර් ප්‍රාන්තය"
  ],
  [
    "VGG",
    "වෝල්ගොග්රඩ් ප්‍රාන්තය"
  ],
  [
    "VLG",
    "වොලෝග්ඩා ප්‍රාන්තය"
  ],
  [
    "VOR",
    "වොරෝනෙස් ප්‍රාන්තය"
  ],
  [
    "YAN",
    "යමාලෝ-නෙනෙට්ස් ස්වාධින ප්‍රාන්තය"
  ],
  [
    "YAR",
    "යෝරෝස්ලාවී ප්‍රාන්තය"
  ],
  [
    "ZAB",
    "සබෙකල්ස්කි ක්‍රයි"
  ]
];
