export default [
  [
    "TH-37",
    "අම්නට් චරෝඑන්"
  ],
  [
    "TH-15",
    "අන්ග් තොන්ග්"
  ],
  [
    "TH-10",
    "බැංකොක්"
  ],
  [
    "TH-38",
    "බුඑන්ග් කාන්"
  ],
  [
    "TH-31",
    "බුරි රාම්"
  ],
  [
    "TH-24",
    "චාචෝඑන්ග්සාඕ"
  ],
  [
    "TH-18",
    "චායි නැට්"
  ],
  [
    "TH-36",
    ", චෛයාපුම්"
  ],
  [
    "TH-22",
    "චන්තබුරි"
  ],
  [
    "TH-50",
    "චියාන්ග් මයි"
  ],
  [
    "TH-57",
    "චියාන්ග් රායි"
  ],
  [
    "TH-20",
    "චොන් බුරි"
  ],
  [
    "TH-86",
    "චම්ෆොන්"
  ],
  [
    "TH-46",
    "කළසින්"
  ],
  [
    "TH-62",
    "කම්පෙන්ග් පෙට්"
  ],
  [
    "TH-71",
    "කන්චනබුරි"
  ],
  [
    "TH-40",
    "කොන් කයෙන්"
  ],
  [
    "TH-81",
    "ක්‍රබි"
  ],
  [
    "TH-52",
    "ලම්පන්ග්"
  ],
  [
    "TH-51",
    "ලම්ෆුන්"
  ],
  [
    "TH-42",
    "ලොඑයි"
  ],
  [
    "TH-16",
    "ලොප්බුරි"
  ],
  [
    "TH-58",
    "මායි හොන්ග් සොන්ග්"
  ],
  [
    "TH-44",
    "මහා සරඛම්"
  ],
  [
    "TH-49",
    "මුක්දහන්"
  ],
  [
    "TH-26",
    "නකොන් නයෝක්"
  ],
  [
    "TH-73",
    "නකොන් පැතොම්"
  ],
  [
    "TH-48",
    "නාකොන් ෆැනම්"
  ],
  [
    "TH-30",
    "නකොන් රැචසිමා"
  ],
  [
    "TH-60",
    "නකොන් සවන්"
  ],
  [
    "TH-80",
    "නකොන් සි තමරාට්"
  ],
  [
    "TH-55",
    "නාන්"
  ],
  [
    "TH-96",
    "නරතිවට්"
  ],
  [
    "TH-39",
    "නොන්ග් බුආ ලැම් ෆු"
  ],
  [
    "TH-43",
    "නෝන්ග් ඛායි"
  ],
  [
    "TH-12",
    "නොතම්බ්රි"
  ],
  [
    "TH-13",
    "පැතුම් තනි"
  ],
  [
    "TH-94",
    "පට්ටානි"
  ],
  [
    "TH-S",
    "පතායා"
  ],
  [
    "TH-82",
    "පන්ග් එන්ගා"
  ],
  [
    "TH-93",
    "පතාලන්ග්"
  ],
  [
    "TH-56",
    "පයාඕ"
  ],
  [
    "TH-67",
    "පෙචබුන්"
  ],
  [
    "TH-76",
    "පෙචබුරි"
  ],
  [
    "TH-66",
    "පිචිට්"
  ],
  [
    "TH-65",
    "පිට්සනුලෝකෝ"
  ],
  [
    "TH-14",
    "ප්‍රා නඛෝන් සි අයුත්තයා"
  ],
  [
    "TH-54",
    "පාරයි"
  ],
  [
    "TH-83",
    "ෆුකට්"
  ],
  [
    "TH-25",
    "ප්‍රචින් බුරි"
  ],
  [
    "TH-77",
    "ප්‍රචප් ඛිරි ඛාන්"
  ],
  [
    "TH-85",
    "රනොන්ග්"
  ],
  [
    "TH-70",
    "රචබුරි"
  ],
  [
    "TH-21",
    "රෙයෝන්ග්"
  ],
  [
    "TH-45",
    "රෝයි එට්‌"
  ],
  [
    "TH-27",
    "සා කයියෝ"
  ],
  [
    "TH-47",
    "සැකොන් නක්හොන්"
  ],
  [
    "TH-11",
    "සමුට් ප්‍රකාන්"
  ],
  [
    "TH-74",
    "සමුට් සකොන්"
  ],
  [
    "TH-75",
    "සමුට් සොන්ග්ක්රම්"
  ],
  [
    "TH-19",
    "සරබුරි"
  ],
  [
    "TH-91",
    "සැටුන්"
  ],
  [
    "TH-17",
    "සින්ග් බුරි"
  ],
  [
    "TH-33",
    "සි සා කෙට්"
  ],
  [
    "TH-90",
    "සොන්ග්ක්ලා"
  ],
  [
    "TH-64",
    "සුකොතායි"
  ],
  [
    "TH-72",
    "සුපන්බුරි"
  ],
  [
    "TH-84",
    "සුරට් තනි"
  ],
  [
    "TH-32",
    "සුරින්"
  ],
  [
    "TH-63",
    "ටක්"
  ],
  [
    "TH-92",
    "ට්‍රැන්ග්"
  ],
  [
    "TH-23",
    "ට්‍රට්"
  ],
  [
    "TH-34",
    "උබොන් රට්චතනි"
  ],
  [
    "TH-41",
    "උදොන් තනි"
  ],
  [
    "TH-61",
    "උතායි තනි"
  ],
  [
    "TH-53",
    "උත්තරදිත්"
  ],
  [
    "TH-95",
    "යාල"
  ],
  [
    "TH-35",
    "යසොතන්"
  ]
];
