export default [
  [
    "UY-AR",
    "අර්ටිගාස් දෙපාර්තමේන්තුව"
  ],
  [
    "UY-CA",
    "කේන්ලෝන්ස් දෙපාර්තම්න්තුව"
  ],
  [
    "UY-CL",
    "සෙරෝ ලාර්ගෝ දෙපාර්තමේන්තුව"
  ],
  [
    "UY-CO",
    "කොලොනියා දෙපාර්තමේන්තුව"
  ],
  [
    "UY-DU",
    "ඩුරන්සෝ දෙපාර්තමේන්තුව"
  ],
  [
    "UY-FS",
    "ෆ්ලොරෙස් දෙපාර්තමේන්තුව"
  ],
  [
    "UY-FD",
    "ෆ්ලොරිඩා දෙපාර්තමේන්තුව"
  ],
  [
    "UY-LA",
    "ලවලේජා දෙපාර්තමේන්තුව"
  ],
  [
    "UY-MA",
    "මල්ඩොනාඩෝ දෙපාර්තමේන්තුව"
  ],
  [
    "UY-MO",
    "මොන්ටෙවිඩියෝ දෙපාර්තමේන්තුව"
  ],
  [
    "UY-PA",
    "පෙසන්දු දෙපාර්තමේන්තුව"
  ],
  [
    "UY-RN",
    "රියෝ නෙග්රෝ දෙපාර්තමේන්තුව"
  ],
  [
    "UY-RV",
    "රිවෙරා දෙපාර්තමේන්තුව"
  ],
  [
    "UY-RO",
    "රෝචා දෙපාර්තමේන්තුව"
  ],
  [
    "UY-SA",
    "සල්ටෝ දෙපාතමේන්තුව"
  ],
  [
    "UY-SJ",
    "සැන් ජොසේ දෙපාර්තමේන්තුව"
  ],
  [
    "UY-SO",
    "සොරියානෝ දෙපාර්තමේන්තුව"
  ],
  [
    "UY-TA",
    "ටකුඅරෙම්බෝ දෙපාර්තමේන්තුව"
  ],
  [
    "UY-TT",
    "ට්‍රේනිටා වයි ට්‍රෙස් දෙපාර්තමේන්තුව"
  ]
];
