export default {
  "AE": [
    [
      "AZ",
      "აბუ-დაბის საამირო"
    ],
    [
      "AJ",
      "აჯმანის საამირო"
    ],
    [
      "DU",
      "დუბაის საამირო"
    ],
    [
      "SH",
      "შარჯის საამირო"
    ],
    [
      "UQ",
      "უმ-ელ-კაივაინის საამირო"
    ]
  ],
  "AR": [
    [
      "B",
      "ბუენოს-აირესის პროვინცია"
    ],
    [
      "K",
      "კატამარკის პროვინცია"
    ],
    [
      "H",
      "ჩაკოს პროვინცია"
    ],
    [
      "U",
      "ჩუბუტის პროვინცია"
    ],
    [
      "C",
      "ბუენოს-აირესი"
    ],
    [
      "X",
      "კორდოვის პროვინცია"
    ],
    [
      "W",
      "კორიენტესის პროვინცია"
    ],
    [
      "E",
      "ენტრე-რიოსის პროვინცია"
    ],
    [
      "P",
      "ფორმოსის პროვინცია"
    ],
    [
      "Y",
      "ხუხუის პროვინცია"
    ],
    [
      "L",
      "ლა-პამპის პროვინცია"
    ],
    [
      "F",
      "ლა-რიოხის პროვინცია"
    ],
    [
      "M",
      "მენდოსის პროვინცია"
    ],
    [
      "N",
      "მისიონესის პროვინცია"
    ],
    [
      "Q",
      "ნეუკენის პროვინცია"
    ],
    [
      "R",
      "რიო-ნეგროს პროვინცია"
    ],
    [
      "A",
      "სალტის პროვინცია"
    ],
    [
      "J",
      "სან-ხუანის პროვინცია"
    ],
    [
      "D",
      "სან-ლუისის პროვინცია"
    ],
    [
      "Z",
      "სანტა-კრუსის პროვინცია"
    ],
    [
      "S",
      "სანტა-ფეს პროვინცია"
    ],
    [
      "G",
      "სანტიაგო-დელ-ესტეროს პროვინცია"
    ],
    [
      "V",
      "ცეცხლოვანი მიწის პროვინცია"
    ],
    [
      "T",
      "ტუკუმანის პროვინცია"
    ]
  ],
  "AU": [
    [
      "ACT",
      "ფედერალური ტერიტორია"
    ],
    [
      "NSW",
      "ახალი სამხრეთი უელსი"
    ],
    [
      "NT",
      "ჩრდილოეთი ტერიტორია"
    ],
    [
      "QLD",
      "კუინზლენდი"
    ],
    [
      "SA",
      "სამხრეთი ავსტრალია"
    ],
    [
      "TAS",
      "ტასმანია"
    ],
    [
      "VIC",
      "ვიქტორია"
    ],
    [
      "WA",
      "დასავლეთი ავსტრალია"
    ]
  ],
  "BR": [
    [
      "AC",
      "აკრი"
    ],
    [
      "AL",
      "ალაგოასი"
    ],
    [
      "AP",
      "ამაპა"
    ],
    [
      "AM",
      "ამაზონასი"
    ],
    [
      "BA",
      "ბაია"
    ],
    [
      "CE",
      "სეარა"
    ],
    [
      "DF",
      "ფედერალური ოლქი"
    ],
    [
      "ES",
      "ესპირიტუ-სანტუ"
    ],
    [
      "GO",
      "გოიასი"
    ],
    [
      "MA",
      "მარანიანი"
    ],
    [
      "MT",
      "მატუ-გროსუ"
    ],
    [
      "MS",
      "მატუ-გროსუ-დუ-სული"
    ],
    [
      "MG",
      "მინას-ჟერაისი"
    ],
    [
      "PA",
      "პარა"
    ],
    [
      "PB",
      "პარაიბა"
    ],
    [
      "PR",
      "პარანა"
    ],
    [
      "PE",
      "პერნამბუკუ"
    ],
    [
      "PI",
      "პიაუი"
    ],
    [
      "RJ",
      "რიო-დე-ჟანეიროს შტატი"
    ],
    [
      "RN",
      "რიუ-გრანდი-დუ-ნორტი"
    ],
    [
      "RS",
      "რიუ-გრანდი-დუ-სული"
    ],
    [
      "RO",
      "რონდონია"
    ],
    [
      "RR",
      "რორაიმა"
    ],
    [
      "SC",
      "სანტა-კატარინა"
    ],
    [
      "SP",
      "სან-პაულუ"
    ],
    [
      "SE",
      "სერჟიპი"
    ],
    [
      "TO",
      "ტოკანტინსი"
    ]
  ],
  "CA": [
    [
      "AB",
      "ალბერტა"
    ],
    [
      "BC",
      "ბრიტანეთის კოლუმბია"
    ],
    [
      "MB",
      "მანიტობა"
    ],
    [
      "NB",
      "ნიუ-ბრანსუიკი"
    ],
    [
      "NL",
      "ნიუფაუნდლენდი და ლაბრადორი"
    ],
    [
      "NT",
      "ჩრდილო-დასავლეთი ტერიტორიები"
    ],
    [
      "NS",
      "ახალი შოტლანდია"
    ],
    [
      "NU",
      "ნუნავუტი"
    ],
    [
      "ON",
      "ონტარიო"
    ],
    [
      "PE",
      "პრინს-ედუარდის კუნძული"
    ],
    [
      "QC",
      "კვებეკი"
    ],
    [
      "SK",
      "სასკაჩევანი"
    ],
    [
      "YT",
      "იუკონი"
    ]
  ],
  "CL": [
    [
      "AP",
      "არიკა და პარინაკოტა"
    ],
    [
      "TA",
      "ტარაპაკა"
    ],
    [
      "AN",
      "ანტოფაგასტა"
    ],
    [
      "AT",
      "ატაკამა"
    ],
    [
      "CO",
      "კოკიმბო"
    ],
    [
      "VS",
      "ვალპარაისო"
    ],
    [
      "RM",
      "სანტიაგო"
    ],
    [
      "ML",
      "მაულე"
    ],
    [
      "BI",
      "ბიო-ბიო"
    ],
    [
      "AR",
      "არაუკანია"
    ],
    [
      "LR",
      "ლოს-რიოსი"
    ],
    [
      "LL",
      "ლოს-ლაგოსი"
    ],
    [
      "AI",
      "აისენი"
    ],
    [
      "MA",
      "მაგალიანესი და ჩილეს ანტარქტიკა"
    ]
  ],
  "CN": [
    [
      "AH",
      "ანხოი"
    ],
    [
      "BJ",
      "პეკინი"
    ],
    [
      "CQ",
      "ჩუნცინი"
    ],
    [
      "FJ",
      "ფუძიანი"
    ],
    [
      "GS",
      "განსუ"
    ],
    [
      "GD",
      "გუანდუნი"
    ],
    [
      "GX",
      "გუანსი-ჯუანი"
    ],
    [
      "GZ",
      "გუიჯოუ"
    ],
    [
      "HI",
      "ხაინანი"
    ],
    [
      "HE",
      "ხებეი"
    ],
    [
      "HL",
      "ხეილუნძიანი"
    ],
    [
      "HA",
      "ხენანი"
    ],
    [
      "HB",
      "ხუბეი"
    ],
    [
      "HN",
      "ხუნანი"
    ],
    [
      "NM",
      "შიგა მონღოლეთი"
    ],
    [
      "JS",
      "ძიანსუ"
    ],
    [
      "JX",
      "ძიანსი"
    ],
    [
      "JL",
      "გირინი"
    ],
    [
      "LN",
      "ლიაონინი"
    ],
    [
      "NX",
      "ნინსია-ხუეი"
    ],
    [
      "QH",
      "ცინხაი"
    ],
    [
      "SN",
      "შენსი"
    ],
    [
      "SD",
      "შანდუნი"
    ],
    [
      "SH",
      "შანხაი"
    ],
    [
      "SX",
      "შანსი"
    ],
    [
      "SC",
      "სიჩუანი"
    ],
    [
      "TJ",
      "ტიანძინი"
    ],
    [
      "XJ",
      "სინძიანი"
    ],
    [
      "YZ",
      "ტიბეტის ავტონომიური რეგიონი"
    ],
    [
      "YN",
      "იუნანი"
    ],
    [
      "ZJ",
      "ჯეძიანი"
    ]
  ],
  "CO": [
    [
      "AMA",
      "ამასონასის დეპარტამენტი"
    ],
    [
      "ANT",
      "ანტიოკიის დეპარტამენტი"
    ],
    [
      "ARA",
      "არაუკის დეპარტამენტი"
    ],
    [
      "ATL",
      "ატლანტიკოს დეპარტამენტი"
    ],
    [
      "DC",
      "ბოგოტა"
    ],
    [
      "BOL",
      "ბოლივარის დეპარტამენტი"
    ],
    [
      "BOY",
      "ბოიაკის დეპარტამენტი"
    ],
    [
      "CAL",
      "კალდასის დეპარტამენტი"
    ],
    [
      "CAQ",
      "კაკეტის დეპარტამენტი"
    ],
    [
      "CAS",
      "კასანარეს დეპარტამენტი"
    ],
    [
      "CAU",
      "კაუკის დეპარტამენტი"
    ],
    [
      "CES",
      "სესარის დეპარტამენტი"
    ],
    [
      "CHO",
      "ჩოკოს დეპარტამენტი"
    ],
    [
      "COR",
      "კორდობის დეპარტამენტი"
    ],
    [
      "CUN",
      "კუნდინამარკის დეპარტამენტი"
    ],
    [
      "GUA",
      "გუაინიის დეპარტამენტი"
    ],
    [
      "GUV",
      "გუავიარეს დეპარტამენტი"
    ],
    [
      "HUI",
      "უილის დეპარტამენტი"
    ],
    [
      "LAG",
      "ლა-გუახირის დეპარტამენტი"
    ],
    [
      "MAG",
      "მაგდალენას დეპარტამენტი"
    ],
    [
      "MET",
      "მეტის დეპარტამენტი"
    ],
    [
      "NAR",
      "ნარინიოს დეპარტამენტი"
    ],
    [
      "NSA",
      "ნორტე-დე-სანტანდერის დეპარტამენტი"
    ],
    [
      "PUT",
      "პუტუმაიოს დეპარტამენტი"
    ],
    [
      "QUI",
      "კინდიოს დეპარტამენტი"
    ],
    [
      "RIS",
      "რისარალდის დეპარტამენტი"
    ],
    [
      "SAP",
      "სან-ანდრეს-ი-პროვიდენსია"
    ],
    [
      "SAN",
      "სანტანდერის დეპარტამენტი"
    ],
    [
      "SUC",
      "სუკრეს დეპარტამენტი"
    ],
    [
      "TOL",
      "ტოლიმის დეპარტამენტი"
    ],
    [
      "VAC",
      "ვალიე-დელ-კაუკის დეპარტამენტი"
    ],
    [
      "VAU",
      "ვაუპესის დეპარტამენტი"
    ],
    [
      "VID",
      "ვიჩადის დეპარტამენტი"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "ალახუელის პროვინცია"
    ],
    [
      "CR-C",
      "კარტაგოს პროვინცია"
    ],
    [
      "CR-G",
      "გუანაკასტეს პროვინცია"
    ],
    [
      "CR-H",
      "ერედიის პროვინცია"
    ],
    [
      "CR-L",
      "ლიმონის პროვინცია"
    ],
    [
      "CR-P",
      "პუნტარენასის პროვინცია"
    ],
    [
      "CR-SJ",
      "სან-ხოსეს პროვინცია"
    ]
  ],
  "EG": [
    [
      "SHR",
      "შარკიის მუჰაფაზა"
    ],
    [
      "ALX",
      "ალექსანდრიის მუჰაფაზა"
    ],
    [
      "ASN",
      "ასუანის მუჰაფაზა"
    ],
    [
      "AST",
      "ასიუტის მუჰაფაზა"
    ],
    [
      "BH",
      "ბეჰეირის მუჰაფაზა"
    ],
    [
      "BNS",
      "ბანი-სუაფის მუჰაფაზა"
    ],
    [
      "C",
      "კაიროს მუჰაფაზა"
    ],
    [
      "DK",
      "დაკაჰლიის მუჰაფაზა"
    ],
    [
      "DT",
      "დუმიატის მუჰაფაზა"
    ],
    [
      "FYM",
      "ელ-ფაიუმის მუჰაფაზა"
    ],
    [
      "GH",
      "გარბიის მუჰაფაზა"
    ],
    [
      "GZ",
      "გიზის მუჰაფაზა"
    ],
    [
      "IS",
      "ისმაილიის მუჰაფაზა"
    ],
    [
      "KFS",
      "ქაფრ-ელ-შაიხის მუჰაფაზა"
    ],
    [
      "LX",
      "ლუქსორის მუჰაფაზა"
    ],
    [
      "MT",
      "მატრუჰის მუჰაფაზა"
    ],
    [
      "MN",
      "ელ-მინიის მუჰაფაზა"
    ],
    [
      "MNF",
      "მონუფიის მუჰაფაზა"
    ],
    [
      "WAD",
      "ახალი ველის მუჰაფაზა"
    ],
    [
      "SIN",
      "ჩრდილოეთ სინაის მუჰაფაზა"
    ],
    [
      "PTS",
      "პორტ-საიდის მუჰაფაზა"
    ],
    [
      "KB",
      "კალიუბიის მუჰაფაზა"
    ],
    [
      "KN",
      "კენის მუჰაფაზა"
    ],
    [
      "BA",
      "წითელი ზღვის მუჰაფაზა"
    ],
    [
      "SHG",
      "სუჰაგის მუჰაფაზა"
    ],
    [
      "JS",
      "სამხრეთ სინაის მუჰაფაზა"
    ],
    [
      "SUZ",
      "სუეცის მუჰაფაზა"
    ]
  ],
  "ES": [
    [
      "C",
      "ლა-კორუნიის პროვინცია"
    ],
    [
      "VI",
      "ალავა"
    ],
    [
      "AB",
      "ალბასეტეს პროვინცია"
    ],
    [
      "A",
      "ალიკანტეს პროვინცია"
    ],
    [
      "AL",
      "ალმერიის პროვინცია"
    ],
    [
      "AV",
      "ავილის პროვინცია"
    ],
    [
      "BA",
      "ბადახოსის პროვინცია"
    ],
    [
      "PM",
      "ბალეარის კუნძულები²"
    ],
    [
      "B",
      "ბარსელონის პროვინცია"
    ],
    [
      "BU",
      "ბურგოსის პროვინცია"
    ],
    [
      "CC",
      "კასერესის პროვინცია"
    ],
    [
      "CA",
      "კადისის პროვინცია"
    ],
    [
      "S",
      "კანტაბრია²"
    ],
    [
      "CS",
      "კასტელონის პროვინცია"
    ],
    [
      "CE",
      "სეუტა"
    ],
    [
      "CR",
      "სიუდად-რეალის პროვინცია"
    ],
    [
      "CO",
      "კორდობის პროვინცია"
    ],
    [
      "CU",
      "კუენკის პროვინცია"
    ],
    [
      "GI",
      "ხერონის პროვინცია"
    ],
    [
      "GR",
      "გრანადის პროვინცია"
    ],
    [
      "GU",
      "გვადალახარის პროვინცია"
    ],
    [
      "SS",
      "გიპუსკოა"
    ],
    [
      "H",
      "უელვის პროვინცია"
    ],
    [
      "HU",
      "უესკის პროვინცია"
    ],
    [
      "J",
      "ხაენის პროვინცია"
    ],
    [
      "LO",
      "ლა-რიოხა"
    ],
    [
      "GC",
      "ლას პალმასის პროვინცია"
    ],
    [
      "LE",
      "ლეონის პროვინცია"
    ],
    [
      "L",
      "ლერიდის პროვინცია"
    ],
    [
      "LU",
      "ლუგოს პროვინცია"
    ],
    [
      "MA",
      "მალაგის პროვინცია"
    ],
    [
      "ML",
      "მელილია"
    ],
    [
      "NA",
      "ნავარა²"
    ],
    [
      "OR",
      "ორენსეს პროვინცია"
    ],
    [
      "P",
      "პალენსიის პროვინცია"
    ],
    [
      "PO",
      "პონტევედრის პროვინცია"
    ],
    [
      "SA",
      "სალამანკის პროვინცია"
    ],
    [
      "TF",
      "სანტა-კრუს-დე-ტენერიფეს პროვინცია"
    ],
    [
      "SG",
      "სეგოვიის პროვინცია"
    ],
    [
      "SE",
      "სევილიის პროვინცია"
    ],
    [
      "SO",
      "სორიის პროვინცია"
    ],
    [
      "T",
      "ტარაგონის პროვინცია"
    ],
    [
      "TE",
      "ტერუელის პროვინცია"
    ],
    [
      "TO",
      "ტოლედოს პროვინცია"
    ],
    [
      "V",
      "ვალენსიის პროვინცია"
    ],
    [
      "VA",
      "ვალიადოლიდის პროვინცია"
    ],
    [
      "BI",
      "ბისკაია"
    ],
    [
      "ZA",
      "სამორის პროვინცია"
    ],
    [
      "Z",
      "სარაგოსის პროვინცია"
    ]
  ],
  "GT": [
    [
      "AVE",
      "ალტა-ვერაპასის დეპარტამენტი"
    ],
    [
      "BVE",
      "ბახა-ვერაპასის დეპარტამენტი"
    ],
    [
      "CMT",
      "ჩიმალტენანგოს დეპარტამენტი"
    ],
    [
      "CQM",
      "ჩიკიმულის დეპარტამენტი"
    ],
    [
      "EPR",
      "ელ-პროგერსოს დეპარტამენტი"
    ],
    [
      "ESC",
      "ესკუინტლას დეპარტამენტი"
    ],
    [
      "GUA",
      "გვატემალის დეპარტამენტი"
    ],
    [
      "HUE",
      "უეუეტენანგოს დეპარტამენტი"
    ],
    [
      "IZA",
      "ისაბალის დეპარტამენტი"
    ],
    [
      "JAL",
      "ხალაპის დეპარტამენტი"
    ],
    [
      "JUT",
      "ხუტიაპის დეპარტამენტი"
    ],
    [
      "PET",
      "პეტენის დეპარტამენტი"
    ],
    [
      "QUE",
      "კეცალტენანგოს დეპარტამენტი"
    ],
    [
      "QUI",
      "კიჩეს დეპარტამენტი"
    ],
    [
      "RET",
      "რეტალულეუს დეპარტამენტი"
    ],
    [
      "SAC",
      "საკატეპეკესის დეპარტამენტი"
    ],
    [
      "SMA",
      "სან-მარკოსის დეპარტამენტი"
    ],
    [
      "SRO",
      "სანტა-როსას დეპარტამენტი"
    ],
    [
      "SOL",
      "სოლოლის დეპარტამენტი"
    ],
    [
      "SUC",
      "სუჩიტეპეკესის დეპარტამენტი"
    ],
    [
      "TOT",
      "ტოტონიკაპანის დეპარტამენტი"
    ],
    [
      "ZAC",
      "საკაპის დეპარტამენტი"
    ]
  ],
  "ID": [
    [
      "AC",
      "აჩეჰი"
    ],
    [
      "BB",
      "ბანკა-ბელიტუნგი"
    ],
    [
      "BT",
      "ბანტენი"
    ],
    [
      "BE",
      "ბენკულუ"
    ],
    [
      "GO",
      "გორონტალო"
    ],
    [
      "JK",
      "ჯაკარტა"
    ],
    [
      "JA",
      "ჯამბი"
    ],
    [
      "JB",
      "დასავლეთი იავა"
    ],
    [
      "JT",
      "ცენტრალური იავა"
    ],
    [
      "JI",
      "აღმოსავლეთი იავა"
    ],
    [
      "KB",
      "დასავლეთი კალიმანტანი"
    ],
    [
      "KS",
      "სამხრეთი კალიმანტანი"
    ],
    [
      "KT",
      "ცენტრალური კალიმანტანი"
    ],
    [
      "KI",
      "აღმოსავლეთი კალიმანტანი"
    ],
    [
      "KR",
      "რიაუს კუნძულების პროვინცია"
    ],
    [
      "LA",
      "ლამპუნგი"
    ],
    [
      "MA",
      "მალუკუ"
    ],
    [
      "MU",
      "ჩრდილოეთი მალუკუ"
    ],
    [
      "SU",
      "ჩრდილოეთი სუმატრა"
    ],
    [
      "NB",
      "დასავლეთი მცირე ზონდის კუნძულები"
    ],
    [
      "NT",
      "აღმოსავლეთი მცირე ზონდის კუნძულები"
    ],
    [
      "PA",
      "პაპუა"
    ],
    [
      "PB",
      "დასავლეთი პაპუა"
    ],
    [
      "RI",
      "რიაუ"
    ],
    [
      "SS",
      "სამხრეთი სუმატრა"
    ],
    [
      "SR",
      "დასავლეთი სულავესი"
    ],
    [
      "SN",
      "სამხრეთი სულავესი"
    ],
    [
      "ST",
      "ცენტრალური სულავესი"
    ],
    [
      "SG",
      "სამხრეთ-აღმოსავლეთი სულავესი"
    ],
    [
      "SA",
      "ჩრდილოეთი სულავესი"
    ],
    [
      "SB",
      "დასავლეთი სუმატრა"
    ],
    [
      "YO",
      "ჯოკიაკარტის სპეციალური რეგიონი"
    ]
  ],
  "IE": [
    [
      "CW",
      "კარლოუს საგრაფო"
    ],
    [
      "CN",
      "კავანის საგრაფო"
    ],
    [
      "CE",
      "კლერის საგრაფო"
    ],
    [
      "CO",
      "კორკის საგრაფო"
    ],
    [
      "DL",
      "დონეგალის საგრაფო"
    ],
    [
      "D",
      "დუბლინის საგრაფო"
    ],
    [
      "G",
      "გოლუეის საგრაფო"
    ],
    [
      "KY",
      "კერის საგრაფო"
    ],
    [
      "KE",
      "კილდერის საგრაფო"
    ],
    [
      "KK",
      "კილკენის საგრაფო"
    ],
    [
      "LS",
      "ლიშის საგრაფო"
    ],
    [
      "LM",
      "ლიტრიმის საგრაფო"
    ],
    [
      "LK",
      "ლიმერიკის საგრაფო"
    ],
    [
      "LD",
      "ლონგფორდის საგრაფო"
    ],
    [
      "LH",
      "ლაუტის საგრაფო"
    ],
    [
      "MO",
      "მეიოს საგრაფო"
    ],
    [
      "MH",
      "მითის საგრაფო"
    ],
    [
      "MN",
      "მონაჰანის საგრაფო"
    ],
    [
      "OY",
      "ოფალის საგრაფო"
    ],
    [
      "RN",
      "როსკომონის საგრაფო"
    ],
    [
      "SO",
      "სლაიგოს საგრაფო"
    ],
    [
      "TA",
      "ტიპერარის საგრაფო"
    ],
    [
      "WD",
      "უოტერფორდის საგრაფო"
    ],
    [
      "WH",
      "უესტმითის საგრაფო"
    ],
    [
      "WX",
      "უექსფორდის საგრაფო"
    ],
    [
      "WW",
      "უიკლოუს საგრაფო"
    ]
  ],
  "IN": [
    [
      "AN",
      "ანდამანის და ნიკობარის კუნძულები"
    ],
    [
      "AP",
      "ანდჰრა-პრადეში"
    ],
    [
      "AR",
      "არუნაჩალ-პრადეში"
    ],
    [
      "AS",
      "ასამი"
    ],
    [
      "BR",
      "ბიჰარი"
    ],
    [
      "CH",
      "ჩანდიგარჰი"
    ],
    [
      "CG",
      "ჩატისგარჰი"
    ],
    [
      "DN",
      "დადრა და ნაგარ-ჰაველი"
    ],
    [
      "DD",
      "დამანი და დიუ"
    ],
    [
      "DL",
      "დელი"
    ],
    [
      "GA",
      "გოა"
    ],
    [
      "GJ",
      "გუჯარათი"
    ],
    [
      "HR",
      "ჰარიანა"
    ],
    [
      "HP",
      "ჰიმაჩალ-პრადეში"
    ],
    [
      "JK",
      "ჯამუ და ქაშმირი"
    ],
    [
      "JH",
      "ჯარხანდი"
    ],
    [
      "KA",
      "კარნატაკა"
    ],
    [
      "KL",
      "კერალა"
    ],
    [
      "LD",
      "ლაქშადვიპი"
    ],
    [
      "MP",
      "მადჰია-პრადეში"
    ],
    [
      "MH",
      "მაჰარაშტრა"
    ],
    [
      "MN",
      "მანიპური"
    ],
    [
      "ML",
      "მეგჰალაია"
    ],
    [
      "MZ",
      "მიზორამი"
    ],
    [
      "NL",
      "ნაგალენდი"
    ],
    [
      "OR",
      "ორისა"
    ],
    [
      "PY",
      "პონდიშერი"
    ],
    [
      "PB",
      "პენჯაბი"
    ],
    [
      "RJ",
      "რაჯასტანი"
    ],
    [
      "SK",
      "სიკიმი"
    ],
    [
      "TN",
      "ტამილნადუ"
    ],
    [
      "TS",
      "ტელანგანა"
    ],
    [
      "TR",
      "ტრიპურა"
    ],
    [
      "UP",
      "უტარ-პრადეში"
    ],
    [
      "UK",
      "უტარაკჰანდი"
    ],
    [
      "WB",
      "დასავლეთი ბენგალი"
    ]
  ],
  "IT": [
    [
      "AG",
      "აგრიჯენტოს პროვინცია"
    ],
    [
      "AL",
      "ალესანდრიის პროვინცია"
    ],
    [
      "AN",
      "ანკონის პროვინცია"
    ],
    [
      "AO",
      "აოსტა"
    ],
    [
      "AR",
      "არეცოს პროვინცია"
    ],
    [
      "AP",
      "ასკოლი-პიჩენოს პროვინცია"
    ],
    [
      "AT",
      "ასტის პროვინცია"
    ],
    [
      "AV",
      "აველინოს პროვინცია"
    ],
    [
      "BA",
      "ბარის პროვინცია"
    ],
    [
      "BT",
      "ბარლეტა-ანდრია-ტრანის პროვინცია"
    ],
    [
      "BL",
      "ბელუნოს პროვინცია"
    ],
    [
      "BN",
      "ბენევენტოს პროვინცია"
    ],
    [
      "BG",
      "ბერგამოს პროვინცია"
    ],
    [
      "BI",
      "ბიელა"
    ],
    [
      "BO",
      "ბოლონიის პროვინცია"
    ],
    [
      "BZ",
      "ბოლცანო (პროვინცია)"
    ],
    [
      "BS",
      "ბრეშის პროვინცია"
    ],
    [
      "BR",
      "ბრინდიზის პროვინცია"
    ],
    [
      "CA",
      "კალიარის პროვინცია"
    ],
    [
      "CL",
      "კალტანისეტის პროვინცია"
    ],
    [
      "CB",
      "კამპობასოს პროვინცია"
    ],
    [
      "CE",
      "კაზერტის პროვინცია"
    ],
    [
      "CT",
      "კატანიის პროვინცია"
    ],
    [
      "CZ",
      "კატანძაროს პროვინცია"
    ],
    [
      "CH",
      "კიეტის პროვინცია"
    ],
    [
      "CO",
      "კომოს პროვინცია"
    ],
    [
      "CS",
      "კოზენცის პროვინცია"
    ],
    [
      "CR",
      "კრემონის პროვინცია"
    ],
    [
      "KR",
      "კროტონეს პროვინცია"
    ],
    [
      "CN",
      "კუნეოს პროვინცია"
    ],
    [
      "EN",
      "ენის პროვინცია"
    ],
    [
      "FM",
      "ფერმოს პროვინცია"
    ],
    [
      "FE",
      "ფერარის პროვინცია"
    ],
    [
      "FI",
      "ფლორენციის პროვინცია"
    ],
    [
      "FG",
      "ფოჯის პროვინცია"
    ],
    [
      "FC",
      "ფორლი-ჩეზენის პროვინცია"
    ],
    [
      "FR",
      "ფროზინონეს პროვინცია"
    ],
    [
      "OT",
      "ოლბია-ტემპიოს პროვინცია"
    ],
    [
      "GO",
      "გორიციის პროვინცია"
    ],
    [
      "GR",
      "გროსეტოს პროვინცია"
    ],
    [
      "IM",
      "იმპერიის პროვინცია"
    ],
    [
      "IS",
      "იზერნიის პროვინცია"
    ],
    [
      "SP",
      "სპეციის პროვინცია"
    ],
    [
      "LT",
      "ლატინის პროვინცია"
    ],
    [
      "LE",
      "ლეჩეს პროვინცია"
    ],
    [
      "LC",
      "ლეკოს პროვინცია"
    ],
    [
      "LI",
      "ლივორნოს პროვინცია"
    ],
    [
      "LO",
      "ლოდის პროვინცია"
    ],
    [
      "LU",
      "ლუკას პროვინცია"
    ],
    [
      "MC",
      "მაჩერატის პროვინცია"
    ],
    [
      "MN",
      "მანტუის პროვინცია"
    ],
    [
      "MS",
      "მასისა და კარარის პროვინცია"
    ],
    [
      "MT",
      "მატერის პროვინცია"
    ],
    [
      "VS",
      "მედიო-კამპიდანოს პროვინცია"
    ],
    [
      "ME",
      "მესინის პროვინცია"
    ],
    [
      "MI",
      "მილანის პროვინცია"
    ],
    [
      "MO",
      "მოდენის პროვინცია"
    ],
    [
      "MB",
      "მონცა და ბრიანცის პროვინცია"
    ],
    [
      "NA",
      "ნეაპოლის პროვინცია"
    ],
    [
      "NO",
      "ნოვარის პროვინცია"
    ],
    [
      "NU",
      "ნუოროს პროვინცია"
    ],
    [
      "OG",
      "ოლიასტრის პროვინცია"
    ],
    [
      "OR",
      "ორისტანოს პროვინცია"
    ],
    [
      "PD",
      "პადუის პროვინცია"
    ],
    [
      "PA",
      "პალერმოს პროვინცია"
    ],
    [
      "PR",
      "პარმის პროვინცია"
    ],
    [
      "PV",
      "პავიის პროვინცია"
    ],
    [
      "PG",
      "პერუჯა"
    ],
    [
      "PU",
      "პეზარო და ურბინოს პროვინცია"
    ],
    [
      "PE",
      "პესკარის პროვინცია"
    ],
    [
      "PC",
      "პიაჩენცის პროვინცია"
    ],
    [
      "PI",
      "პიზის პროვინცია"
    ],
    [
      "PT",
      "პისტოიის პროვინცია"
    ],
    [
      "PN",
      "პორდენონეს პროვინცია"
    ],
    [
      "PZ",
      "პოტენცის პროვინცია"
    ],
    [
      "PO",
      "პრატოს პროვინცია"
    ],
    [
      "RG",
      "რაგუზის პროვინცია"
    ],
    [
      "RA",
      "რავენის პროვინცია"
    ],
    [
      "RC",
      "რეჯო-კალაბრიის პროვინცია"
    ],
    [
      "RE",
      "რეჯო-ემილიის პროვინცია"
    ],
    [
      "RI",
      "რიეტის პროვინცია"
    ],
    [
      "RN",
      "რიმინის პროვინცია"
    ],
    [
      "RM",
      "რომის პროვინცია"
    ],
    [
      "RO",
      "როვიგოს პროვინცია"
    ],
    [
      "SA",
      "სალერნოს პროვინცია"
    ],
    [
      "SS",
      "სასარის პროვინცია"
    ],
    [
      "SV",
      "სავონის პროვინცია"
    ],
    [
      "SI",
      "სიენის პროვინცია"
    ],
    [
      "SR",
      "სირაკუზის პროვინცია"
    ],
    [
      "SO",
      "სონდრიოს პროვინცია"
    ],
    [
      "CI",
      "კარბონია-იგლეზიასის პროვინცია"
    ],
    [
      "TA",
      "ტარანტოს პროვინცია"
    ],
    [
      "TE",
      "ტერამოს პროვინცია"
    ],
    [
      "TR",
      "ტერნის პროვინცია"
    ],
    [
      "TO",
      "ტურინის პროვინცია"
    ],
    [
      "TP",
      "ტრაპანის პროვინცია"
    ],
    [
      "TN",
      "ტრენტოს პროვინცია"
    ],
    [
      "TV",
      "ტრევიზოს პროვინცია"
    ],
    [
      "TS",
      "ტრიესტის პროვინცია"
    ],
    [
      "UD",
      "უდინეს პროვინცია"
    ],
    [
      "VA",
      "ვარეზეს პროვინცია"
    ],
    [
      "VE",
      "ვენეციის პროვინცია"
    ],
    [
      "VB",
      "ვერბანო-კუზო-ოსოლის პროვინცია"
    ],
    [
      "VC",
      "ვერჩელის პროვინცია"
    ],
    [
      "VR",
      "ვერონის პროვინცია"
    ],
    [
      "VV",
      "ვიბო-ვალენტიის პროვინცია"
    ],
    [
      "VI",
      "ვიჩენცის პროვინცია"
    ],
    [
      "VT",
      "ვიტერბოს პროვინცია"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "ჰოკაიდო"
    ],
    [
      "JP-02",
      "აომორის პრეფექტურა"
    ],
    [
      "JP-03",
      "ივატეს პრეფექტურა"
    ],
    [
      "JP-04",
      "მიაგის პრეფექტურა"
    ],
    [
      "JP-05",
      "აკიტის პრეფექტურა"
    ],
    [
      "JP-06",
      "იამაგატის პრეფექტურა"
    ],
    [
      "JP-07",
      "ფუკუსიმის პრეფექტურა"
    ],
    [
      "JP-08",
      "იბარაკის პრეფექტურა"
    ],
    [
      "JP-12",
      "ტიბის პრეფექტურა"
    ],
    [
      "JP-13",
      "ტოკიო"
    ],
    [
      "JP-14",
      "კანაგავის პრეფექტურა"
    ],
    [
      "JP-17",
      "ისიკავის პრეფექტურა"
    ],
    [
      "JP-19",
      "იამანასის პრეფექტურა"
    ],
    [
      "JP-20",
      "ნაგანო"
    ],
    [
      "JP-23",
      "აიტის პრეფექტურა"
    ],
    [
      "JP-29",
      "ნარის პრეფექტურა"
    ],
    [
      "JP-34",
      "ჰიროსიმის პრეფექტურა"
    ],
    [
      "JP-35",
      "იამაგუტის პრეფექტურა"
    ],
    [
      "JP-37",
      "კაგავის პრეფექტურა"
    ],
    [
      "JP-38",
      "ეჰიმეს პრეფექტურა"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "პუსანი"
    ],
    [
      "KR-27",
      "ტეგუ"
    ],
    [
      "KR-41",
      "კიონგიდო"
    ],
    [
      "KR-28",
      "ინჩხონი"
    ],
    [
      "KR-11",
      "სეული"
    ]
  ],
  "MX": [
    [
      "AGS",
      "აგუასკალიენტესის შტატი"
    ],
    [
      "BC",
      "ქვემო კალიფორნია"
    ],
    [
      "BCS",
      "ქვემო კალიფორნია²"
    ],
    [
      "CAMP",
      "კამპეჩეს შტატი"
    ],
    [
      "CHIS",
      "ჩიაპასი"
    ],
    [
      "CHIH",
      "ჩიუაუა"
    ],
    [
      "DF",
      "მეხიკო"
    ],
    [
      "COAH",
      "კოაუილა"
    ],
    [
      "COL",
      "კოლიმა"
    ],
    [
      "DGO",
      "დურანგოს შტატი"
    ],
    [
      "GTO",
      "გუანახუატო"
    ],
    [
      "GRO",
      "გერეროს შტატი"
    ],
    [
      "HGO",
      "იდალგოს შტატი"
    ],
    [
      "JAL",
      "ხალისკო"
    ],
    [
      "MEX",
      "მეხიკოს შტატი"
    ],
    [
      "MICH",
      "მიჩოაკანის შტატი"
    ],
    [
      "MOR",
      "მორელოსი"
    ],
    [
      "NAY",
      "ნაიარიტის შტატი"
    ],
    [
      "NL",
      "ნუევო-ლეონი"
    ],
    [
      "OAX",
      "ოახაკა"
    ],
    [
      "PUE",
      "პუებლა"
    ],
    [
      "QRO",
      "კერეტაროს შტატი"
    ],
    [
      "Q ROO",
      "კინტანა-როოს შტატი"
    ],
    [
      "SLP",
      "სან-ლუის-პოტოსის შტატი"
    ],
    [
      "SIN",
      "სინალოა"
    ],
    [
      "SON",
      "სონორა"
    ],
    [
      "TAB",
      "ტაბასკოს შტატი"
    ],
    [
      "TAMPS",
      "ტამაულიპასის შტატი"
    ],
    [
      "TLAX",
      "ტლასკალა"
    ],
    [
      "VER",
      "ვერაკრუსის შტატი"
    ],
    [
      "YUC",
      "იუკატანის შტატი"
    ],
    [
      "ZAC",
      "საკატეკასის შტატი"
    ]
  ],
  "MY": [
    [
      "JHR",
      "ჯოჰორი"
    ],
    [
      "KUL",
      "კუალა-ლუმპური"
    ],
    [
      "LBN",
      "ლაბუანი"
    ],
    [
      "PRK",
      "პერაკი"
    ],
    [
      "PLS",
      "პერლისი"
    ],
    [
      "PJY",
      "პუტრაჯაია"
    ],
    [
      "SBH",
      "საბაჰი"
    ]
  ],
  "NG": [
    [
      "AB",
      "აბიის შტატი"
    ],
    [
      "FC",
      "დედაქალაქის ფედერალური ტერიტორია"
    ],
    [
      "AD",
      "ადამავის შტატი"
    ],
    [
      "AK",
      "აკვა-იბომის შტატი"
    ],
    [
      "AN",
      "ანამბრის შტატი"
    ],
    [
      "BA",
      "ბაუჩის შტატი"
    ],
    [
      "BY",
      "ბაიელსის შტატი"
    ],
    [
      "BE",
      "ბენუეს შტატი"
    ],
    [
      "BO",
      "ბორნოს შტატი"
    ],
    [
      "CR",
      "კროს-რივერის შტატი"
    ],
    [
      "DE",
      "დელტის შტატი"
    ],
    [
      "EB",
      "ებონიის შტატი"
    ],
    [
      "ED",
      "ედოს შტატი"
    ],
    [
      "EK",
      "ეკიტის შტატი"
    ],
    [
      "EN",
      "ენუგუს შტატი"
    ],
    [
      "GO",
      "გომბეს შტატი"
    ],
    [
      "IM",
      "იმოს შტატი"
    ],
    [
      "JI",
      "ჯიგავის შტატი"
    ],
    [
      "KD",
      "კადუნის შტატი"
    ],
    [
      "KN",
      "კანოს შტატი"
    ],
    [
      "KT",
      "კატსინის შტატი"
    ],
    [
      "KE",
      "კების შტატი"
    ],
    [
      "KO",
      "კოგის შტატი"
    ],
    [
      "KW",
      "კვარის შტატი"
    ],
    [
      "LA",
      "ლაგოსის შტატი"
    ],
    [
      "NA",
      "ნასარავის შტატი"
    ],
    [
      "NI",
      "ნიგერის შტატი"
    ],
    [
      "OG",
      "ოგუნის შტატი"
    ],
    [
      "ON",
      "ონდოს შტატი"
    ],
    [
      "OS",
      "ოსუნის შტატი"
    ],
    [
      "OY",
      "ოიოს შტატი"
    ],
    [
      "PL",
      "პლატოს შტატი"
    ],
    [
      "RI",
      "რივერსის შტატი"
    ],
    [
      "SO",
      "სოკოტოს შტატი"
    ],
    [
      "TA",
      "ტარაბის შტატი"
    ],
    [
      "YO",
      "იობეს შტატი"
    ],
    [
      "ZA",
      "ზამფარის შტატი"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "ოკლენდის რეგიონი"
    ],
    [
      "BOP",
      "ბეი-ოვ-პლენტის რეგიონი"
    ],
    [
      "CAN",
      "კენტერბერის რეგიონი"
    ],
    [
      "CIT",
      "ჩატემის კუნძულები"
    ],
    [
      "GIS",
      "გიზბორნის რეგიონი"
    ],
    [
      "HKB",
      "ჰოკს-ბეის რეგიონი"
    ],
    [
      "MWT",
      "მანავატუ-უანგანუის რეგიონი"
    ],
    [
      "MBH",
      "მარლბოროს რეგიონი"
    ],
    [
      "NTL",
      "ნორთლენდის რეგიონი"
    ],
    [
      "OTA",
      "ოტაგოს რეგიონი"
    ],
    [
      "STL",
      "საუთლანდის რეგიონი"
    ],
    [
      "TKI",
      "ტარანაკის რეგიონი"
    ],
    [
      "TAS",
      "ტასმანის რეგიონი"
    ],
    [
      "WKO",
      "უაიკატოს რეგიონი"
    ],
    [
      "WGN",
      "ველინგტონის რეგიონი"
    ],
    [
      "WTC",
      "უესტ-კოსტის რეგიონი"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "ბოკას-დელ-ტოროს პროვინცია"
    ],
    [
      "PA-4",
      "ჩირიკის პროვინცია"
    ],
    [
      "PA-2",
      "კოკლეს პროვინცია"
    ],
    [
      "PA-3",
      "კოლონის პროვინცია"
    ],
    [
      "PA-5",
      "დარიენის პროვინცია"
    ],
    [
      "PA-EM",
      "ემბერა-ვოუნაანი"
    ],
    [
      "PA-6",
      "ერერას პროვინცია"
    ],
    [
      "PA-KY",
      "გუნა-იალა"
    ],
    [
      "PA-7",
      "ლოს-სანტოსის პროვინცია"
    ],
    [
      "PA-NB",
      "ნგობე-ბუგლე"
    ],
    [
      "PA-8",
      "პანამის პროვინცია"
    ],
    [
      "PA-9",
      "ვერაგუასის პროვინცია"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "ამასონასი"
    ],
    [
      "PE-ANC",
      "ანკაში"
    ],
    [
      "PE-APU",
      "აპურიმაკი"
    ],
    [
      "PE-ARE",
      "არეკიპა"
    ],
    [
      "PE-AYA",
      "აიაკუჩო"
    ],
    [
      "PE-CAJ",
      "კახამარკა"
    ],
    [
      "PE-CAL",
      "კალიაო"
    ],
    [
      "PE-CUS",
      "კუსკო"
    ],
    [
      "PE-HUV",
      "უანკაველიკა"
    ],
    [
      "PE-HUC",
      "უანუკო"
    ],
    [
      "PE-ICA",
      "იკა"
    ],
    [
      "PE-JUN",
      "ხუნინი"
    ],
    [
      "PE-LAL",
      "ლა-ლიბერტადი"
    ],
    [
      "PE-LAM",
      "ლამბაიეკე"
    ],
    [
      "PE-LIM",
      "ლიმა"
    ],
    [
      "PE-LMA",
      "ლიმა²"
    ],
    [
      "PE-LOR",
      "ლორეტო"
    ],
    [
      "PE-MDD",
      "მადრე-დე-დიოსი"
    ],
    [
      "PE-MOQ",
      "მოკეგუა"
    ],
    [
      "PE-PAS",
      "პასკო"
    ],
    [
      "PE-PIU",
      "პიურა"
    ],
    [
      "PE-PUN",
      "პუნო"
    ],
    [
      "PE-SAM",
      "სან-მარტინი"
    ],
    [
      "PE-TAC",
      "ტაკნა"
    ],
    [
      "PE-TUM",
      "ტუმბესი"
    ],
    [
      "PE-UCA",
      "უკაიალი"
    ]
  ],
  "PH": [
    [
      "PH-LAG",
      "ლაგუნა"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "აზორის კუნძულები"
    ],
    [
      "PT-03",
      "ბრაგა"
    ],
    [
      "PT-30",
      "მადეირა"
    ],
    [
      "PT-16",
      "ვიანა-დუ-კაშტელუ"
    ]
  ],
  "RO": [
    [
      "AB",
      "ალბის ჟუდეცი"
    ],
    [
      "AR",
      "არადის ჟუდეცი"
    ],
    [
      "AG",
      "არჯეშის ჟუდეცი"
    ],
    [
      "BC",
      "ბაკეუს ჟუდეცი"
    ],
    [
      "BH",
      "ბიჰორის ჟუდეცი"
    ],
    [
      "BN",
      "ბისტრიცა-ნესეუდის ჟუდეცი"
    ],
    [
      "BT",
      "ბოტოშანის ჟუდეცი"
    ],
    [
      "BV",
      "ბრაშოვის ჟუდეცი"
    ],
    [
      "BR",
      "ბრეილის ჟუდეცი"
    ],
    [
      "B",
      "ბუქარესტი"
    ],
    [
      "BZ",
      "ბუზეუს ჟუდეცი"
    ],
    [
      "CL",
      "კელერაშის ჟუდეცი"
    ],
    [
      "CS",
      "კარაშ-სევერინის ჟუდეცი"
    ],
    [
      "CJ",
      "კლუჟის ჟუდეცი"
    ],
    [
      "CT",
      "კონსტანცის ჟუდეცი"
    ],
    [
      "CV",
      "კოვასნის ჟუდეცი"
    ],
    [
      "DB",
      "დიმბოვიცის ჟუდეცი"
    ],
    [
      "DJ",
      "დოლჟის ჟუდეცი"
    ],
    [
      "GL",
      "გალაცის ჟუდეცი"
    ],
    [
      "GR",
      "ჯურჯუს ჟუდეცი"
    ],
    [
      "GJ",
      "გორჟის ჟუდეცი"
    ],
    [
      "HR",
      "ჰარგიტის ჟუდეცი"
    ],
    [
      "HD",
      "ჰუნედოარის ჟუდეცი"
    ],
    [
      "IS",
      "იასის ჟუდეცი"
    ],
    [
      "IL",
      "იალომიცის ჟუდეცი"
    ],
    [
      "IF",
      "ილფოვის ჟუდეცი"
    ],
    [
      "MM",
      "მარამურეშის ჟუდეცი"
    ],
    [
      "MH",
      "მეჰედინცის ჟუდეცი"
    ],
    [
      "MS",
      "მურეშის ჟუდეცი"
    ],
    [
      "NT",
      "ნიამცის ჟუდეცი"
    ],
    [
      "OT",
      "ოლტის ჟუდეცი"
    ],
    [
      "PH",
      "პრაჰოვის ჟუდეცი"
    ],
    [
      "SJ",
      "სელაჟის ჟუდეცი"
    ],
    [
      "SM",
      "სატუ-მარეს ჟუდეცი"
    ],
    [
      "SB",
      "სიბიუს ჟუდეცი"
    ],
    [
      "SV",
      "სუჩავის ჟუდეცი"
    ],
    [
      "TR",
      "ტელეორმანის ჟუდეცი"
    ],
    [
      "TM",
      "ტიმიშის ჟუდეცი"
    ],
    [
      "TL",
      "ტულჩის ჟუდეცი"
    ],
    [
      "VL",
      "ვილჩის ჟუდეცი"
    ],
    [
      "VS",
      "ვასლუის ჟუდეცი"
    ],
    [
      "VN",
      "ვრანჩის ჟუდეცი"
    ]
  ],
  "RU": [
    [
      "AD",
      "ადიღე"
    ],
    [
      "AL",
      "ალთაის რესპუბლიკა"
    ],
    [
      "ALT",
      "ალთაის მხარე"
    ],
    [
      "AMU",
      "ამურის ოლქი"
    ],
    [
      "ARK",
      "არხანგელსკის ოლქი"
    ],
    [
      "AST",
      "ასტრახანის ოლქი"
    ],
    [
      "BA",
      "ბაშკირეთი"
    ],
    [
      "BEL",
      "ბელგოროდის ოლქი"
    ],
    [
      "BRY",
      "ბრიანსკის ოლქი"
    ],
    [
      "BU",
      "ბურიატეთი"
    ],
    [
      "CE",
      "ჩეჩნეთი"
    ],
    [
      "CHE",
      "ჩელიაბინსკის ოლქი"
    ],
    [
      "CHU",
      "ჩუკოტკის ავტონომიური ოკრუგი"
    ],
    [
      "CU",
      "ჩუვაშეთი"
    ],
    [
      "DA",
      "დაღესტანი"
    ],
    [
      "IN",
      "ინგუშეთი"
    ],
    [
      "IRK",
      "ირკუტსკის ოლქი"
    ],
    [
      "IVA",
      "ივანოვოს ოლქი"
    ],
    [
      "YEV",
      "ებრაელთა ავტონომიური ოლქი"
    ],
    [
      "KB",
      "ყაბარდო-ბალყარეთი"
    ],
    [
      "KGD",
      "კალინინგრადის ოლქი"
    ],
    [
      "KL",
      "ყალმუხეთი"
    ],
    [
      "KLU",
      "კალუგის ოლქი"
    ],
    [
      "KAM",
      "კამჩატკა"
    ],
    [
      "KC",
      "ყარაჩაი-ჩერქეზეთი"
    ],
    [
      "KR",
      "კარელიის რესპუბლიკა"
    ],
    [
      "KEM",
      "კემეროვოს ოლქი"
    ],
    [
      "KHA",
      "ხაბაროვსკის მხარე"
    ],
    [
      "KK",
      "ხაკასეთი"
    ],
    [
      "KHM",
      "ხანტი-მანსის ავტონომიური ოკრუგი"
    ],
    [
      "KIR",
      "კიროვის ოლქი"
    ],
    [
      "KO",
      "კომის რესპუბლიკა"
    ],
    [
      "KOS",
      "კოსტრომის ოლქი"
    ],
    [
      "KDA",
      "კრასნოდარის მხარე"
    ],
    [
      "KYA",
      "კრასნოიარსკის მხარე"
    ],
    [
      "KGN",
      "კურგანის ოლქი"
    ],
    [
      "KRS",
      "კურსკის ოლქი"
    ],
    [
      "LEN",
      "ლენინგრადის ოლქი"
    ],
    [
      "LIP",
      "ლიპეცკის ოლქი"
    ],
    [
      "MAG",
      "მაგადანის ოლქი"
    ],
    [
      "ME",
      "მარი ელი"
    ],
    [
      "MO",
      "მორდვეთი"
    ],
    [
      "MOW",
      "მოსკოვი"
    ],
    [
      "MOS",
      "მოსკოვის ოლქი"
    ],
    [
      "MUR",
      "მურმანსკის ოლქი"
    ],
    [
      "NEN",
      "ნენთა ავტონომიური ოკრუგი"
    ],
    [
      "NIZ",
      "ნიჟნი-ნოვგოროდის ოლქი"
    ],
    [
      "NGR",
      "ნოვგოროდის ოლქი"
    ],
    [
      "NVS",
      "ნოვოსიბირსკის ოლქი"
    ],
    [
      "OMS",
      "ომსკის ოლქი"
    ],
    [
      "ORE",
      "ორენბურგის ოლქი"
    ],
    [
      "ORL",
      "ორიოლის ოლქი"
    ],
    [
      "PNZ",
      "პენზის ოლქი"
    ],
    [
      "PER",
      "პერმის მხარე"
    ],
    [
      "PRI",
      "პრიმორიე"
    ],
    [
      "PSK",
      "ფსკოვის ოლქი"
    ],
    [
      "ROS",
      "როსტოვის ოლქი"
    ],
    [
      "RYA",
      "რიაზანის ოლქი"
    ],
    [
      "SPE",
      "სანქტ-პეტერბურგი"
    ],
    [
      "SA",
      "სახა"
    ],
    [
      "SAK",
      "სახალინის ოლქი"
    ],
    [
      "SAM",
      "სამარის ოლქი"
    ],
    [
      "SAR",
      "სარატოვის ოლქი"
    ],
    [
      "SE",
      "ჩრდილოეთი ოსეთი"
    ],
    [
      "SMO",
      "სმოლენსკის ოლქი"
    ],
    [
      "STA",
      "სტავროპოლის მხარე"
    ],
    [
      "SVE",
      "სვერდლოვსკის ოლქი"
    ],
    [
      "TAM",
      "ტამბოვის ოლქი"
    ],
    [
      "TA",
      "თათრეთი"
    ],
    [
      "TOM",
      "ტომსკის ოლქი"
    ],
    [
      "TUL",
      "ტულის ოლქი"
    ],
    [
      "TVE",
      "ტვერის ოლქი"
    ],
    [
      "TYU",
      "ტიუმენის ოლქი"
    ],
    [
      "TY",
      "ტუვა"
    ],
    [
      "UD",
      "უდმურტეთი"
    ],
    [
      "ULY",
      "ულიანოვსკის ოლქი"
    ],
    [
      "VLA",
      "ვლადიმირის ოლქი"
    ],
    [
      "VGG",
      "ვოლგოგრადის ოლქი"
    ],
    [
      "VLG",
      "ვოლოგდის ოლქი"
    ],
    [
      "VOR",
      "ვორონეჟის ოლქი"
    ],
    [
      "YAN",
      "იამალ-ნენთა ავტონომიური ოკრუგი"
    ],
    [
      "YAR",
      "იაროსლავლის ოლქი"
    ],
    [
      "ZAB",
      "იმიერბაიკალეთის მხარე"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "აუაჩაპანის დეპარტამენტი"
    ],
    [
      "SV-CA",
      "კაბანიასის დეპარტამენტი"
    ],
    [
      "SV-CH",
      "ჩალატენანგოს დეპარტამენტი"
    ],
    [
      "SV-CU",
      "კუსკატლანის დეპარტამენტი"
    ],
    [
      "SV-LI",
      "ლა-ლიბერტადის დეპარტამენტი"
    ],
    [
      "SV-PA",
      "ლა-პასის დეპარტამენტი"
    ],
    [
      "SV-UN",
      "ლა-უნიონის დეპარტამენტი"
    ],
    [
      "SV-MO",
      "მორასანის დეპარტამენტი"
    ],
    [
      "SV-SM",
      "სან-მიგელის დეპარტამენტი"
    ],
    [
      "SV-SS",
      "სან-სალვადორის დეპარტამენტი"
    ],
    [
      "SV-SV",
      "სან-ვისენტეს დეპარტამენტი"
    ],
    [
      "SV-SA",
      "სანტა-ანას დეპარტამენტი"
    ],
    [
      "SV-SO",
      "სონსონატეს დეპარტამენტი"
    ],
    [
      "SV-US",
      "უსულუტანის დეპარტამენტი"
    ]
  ],
  "TH": [
    [
      "TH-10",
      "ბანგკოკი"
    ],
    [
      "TH-24",
      "ჩაჩენგსაოს პროვინცია"
    ],
    [
      "TH-22",
      "ჩანთაბურის პროვინცია"
    ],
    [
      "TH-50",
      "ჩიანგმაის პროვინცია"
    ],
    [
      "TH-57",
      "ჩიანგრაის პროვინცია"
    ],
    [
      "TH-20",
      "ჩონბურის პროვინცია"
    ],
    [
      "TH-71",
      "კანჩანაბურის პროვინცია"
    ],
    [
      "TH-52",
      "ლამპანგის პროვინცია"
    ],
    [
      "TH-51",
      "ლამფუნის პროვინცია"
    ],
    [
      "TH-58",
      "მეჰონგსონის პროვინცია"
    ],
    [
      "TH-55",
      "ნანის პროვინცია"
    ],
    [
      "TH-56",
      "ფაიაუს პროვინცია"
    ],
    [
      "TH-76",
      "ფეტჩაბურის პროვინცია"
    ],
    [
      "TH-65",
      "ფიტსანულოკის პროვინცია"
    ],
    [
      "TH-54",
      "ფრეს პროვინცია"
    ],
    [
      "TH-83",
      "ფხუკეტის პროვინცია"
    ],
    [
      "TH-25",
      "პრაჩინბურის პროვინცია"
    ],
    [
      "TH-77",
      "პრაჩუაპქირიქანის პროვინცია"
    ],
    [
      "TH-85",
      "რანონგის პროვინცია"
    ],
    [
      "TH-70",
      "რატჩაბურის პროვინცია"
    ],
    [
      "TH-21",
      "რაიონგის პროვინცია"
    ],
    [
      "TH-27",
      "საკეოს პროვინცია"
    ],
    [
      "TH-63",
      "ტაკის პროვინცია"
    ],
    [
      "TH-23",
      "ტრატის პროვინცია"
    ],
    [
      "TH-53",
      "უტარადიტის პროვინცია"
    ]
  ],
  "US": [
    [
      "AL",
      "ალაბამა"
    ],
    [
      "AK",
      "ალასკა"
    ],
    [
      "AZ",
      "არიზონა"
    ],
    [
      "AR",
      "არკანზასი"
    ],
    [
      "CA",
      "კალიფორნია"
    ],
    [
      "CO",
      "კოლორადოს შტატი"
    ],
    [
      "CT",
      "კონექტიკუტი"
    ],
    [
      "DE",
      "დელავერი"
    ],
    [
      "DC",
      "ვაშინგტონი"
    ],
    [
      "FL",
      "ფლორიდა"
    ],
    [
      "GA",
      "ჯორჯია"
    ],
    [
      "HI",
      "ჰავაის შტატი"
    ],
    [
      "ID",
      "აიდაჰო"
    ],
    [
      "IL",
      "ილინოისი"
    ],
    [
      "IN",
      "ინდიანა"
    ],
    [
      "IA",
      "აიოვა"
    ],
    [
      "KS",
      "კანზასი"
    ],
    [
      "KY",
      "კენტუკი"
    ],
    [
      "LA",
      "ლუიზიანა"
    ],
    [
      "ME",
      "მეინი"
    ],
    [
      "MD",
      "მერილენდი"
    ],
    [
      "MA",
      "მასაჩუსეტსი"
    ],
    [
      "MI",
      "მიჩიგანის შტატი"
    ],
    [
      "MN",
      "მინესოტა"
    ],
    [
      "MS",
      "მისისიპის შტატი"
    ],
    [
      "MO",
      "მისურის შტატი"
    ],
    [
      "MT",
      "მონტანა"
    ],
    [
      "NE",
      "ნებრასკა"
    ],
    [
      "NV",
      "ნევადა"
    ],
    [
      "NH",
      "ნიუ-ჰემფშირი"
    ],
    [
      "NJ",
      "ნიუ-ჯერსი"
    ],
    [
      "NM",
      "ნიუ-მექსიკო"
    ],
    [
      "NY",
      "ნიუ-იორკი"
    ],
    [
      "NC",
      "ჩრდილოეთი კაროლინა"
    ],
    [
      "ND",
      "ჩრდილოეთი დაკოტა"
    ],
    [
      "OH",
      "ოჰაიოს შტატი"
    ],
    [
      "OK",
      "ოკლაჰომა"
    ],
    [
      "OR",
      "ორეგონი"
    ],
    [
      "PA",
      "პენსილვანია"
    ],
    [
      "RI",
      "როდ-აილენდი"
    ],
    [
      "SC",
      "სამხრეთი კაროლინა"
    ],
    [
      "SD",
      "სამხრეთი დაკოტა"
    ],
    [
      "TN",
      "ტენესი"
    ],
    [
      "TX",
      "ტეხასი"
    ],
    [
      "UT",
      "იუტა"
    ],
    [
      "VT",
      "ვერმონტი"
    ],
    [
      "VA",
      "ვირჯინია"
    ],
    [
      "WA",
      "ვაშინგტონის შტატი"
    ],
    [
      "WV",
      "დასავლეთი ვირჯინია"
    ],
    [
      "WI",
      "უისკონსინი"
    ],
    [
      "WY",
      "ვაიომინგი"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "არტიგასის დეპარტამენტი"
    ],
    [
      "UY-CA",
      "კანელონესის დეპარტამენტი"
    ],
    [
      "UY-CL",
      "სერო-ლარგოს დეპარტამენტი"
    ],
    [
      "UY-CO",
      "კოლონიის დეპარტამენტი"
    ],
    [
      "UY-DU",
      "დურანსოს დეპარტამენტი"
    ],
    [
      "UY-FS",
      "ფლორესის დეპარტამენტი"
    ],
    [
      "UY-FD",
      "ფლორიდის დეპარტამენტი"
    ],
    [
      "UY-LA",
      "ლავალიეხას დეპარტამენტი"
    ],
    [
      "UY-MA",
      "მალდონადოს დეპარტამენტი"
    ],
    [
      "UY-MO",
      "მონტევიდეოს დეპარტამენტი"
    ],
    [
      "UY-PA",
      "პაისანდუს დეპარტამენტი"
    ],
    [
      "UY-RN",
      "რიო-ნეგროს დეპარტამენტი"
    ],
    [
      "UY-RV",
      "რივერის დეპარტამენტი"
    ],
    [
      "UY-RO",
      "როჩის დეპარტამენტი"
    ],
    [
      "UY-SA",
      "სალტოს დეპარტამენტი"
    ],
    [
      "UY-SJ",
      "სან-ხოსეს დეპარტამენტი"
    ],
    [
      "UY-SO",
      "სორიანოს დეპარტამენტი"
    ],
    [
      "UY-TA",
      "ტაკუარემბოს დეპარტამენტი"
    ],
    [
      "UY-TT",
      "ტრეინტა-ი-ტრესის დეპარტამენტი"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "ამასონასის შტატი"
    ],
    [
      "VE-B",
      "ანსოატეგი"
    ],
    [
      "VE-C",
      "აპურეს შტატი"
    ],
    [
      "VE-D",
      "არაგუის შტატი"
    ],
    [
      "VE-E",
      "ბარინასის შტატი"
    ],
    [
      "VE-F",
      "ბოლივარის შტატი"
    ],
    [
      "VE-G",
      "კარაბობოს შტატი"
    ],
    [
      "VE-H",
      "კოხედესის შტატი"
    ],
    [
      "VE-Y",
      "დელტა-ამაკურო"
    ],
    [
      "VE-W",
      "ვენესუელის ფედერალური სამფლობელოები"
    ],
    [
      "VE-A",
      "ვენესუელის ფედერალური ოლქი"
    ],
    [
      "VE-I",
      "ფალკონის შტატი"
    ],
    [
      "VE-J",
      "გუარიკოს შტატი"
    ],
    [
      "VE-X",
      "ვარგასის შტატი"
    ],
    [
      "VE-K",
      "ლარას შტატი"
    ],
    [
      "VE-L",
      "მერიდის შტატი"
    ],
    [
      "VE-M",
      "მირანდას შტატი"
    ],
    [
      "VE-N",
      "მონაგასის შტატი"
    ],
    [
      "VE-O",
      "ნუევა-ესპარტა"
    ],
    [
      "VE-P",
      "პორტუგესის შტატი"
    ],
    [
      "VE-R",
      "სუკრეს შტატი"
    ],
    [
      "VE-S",
      "ტაჩირის შტატი"
    ],
    [
      "VE-T",
      "ტრუხილიოს შტატი"
    ],
    [
      "VE-U",
      "იარაკუი"
    ],
    [
      "VE-V",
      "სულიას შტატი"
    ]
  ],
  "ZA": [
    [
      "EC",
      "აღმოსავლეთი კაპლანდი"
    ],
    [
      "FS",
      "ფრი-სტეიტი"
    ],
    [
      "LP",
      "ლიმპოპო"
    ],
    [
      "MP",
      "მპუმალანგა"
    ],
    [
      "NW",
      "ჩრდილო-დასავლეთი"
    ],
    [
      "NC",
      "ჩრდილოეთი კაპლანდი"
    ],
    [
      "WC",
      "დასავლეთი კაპლანდი"
    ]
  ]
};
