export default {
  "AE": [
    [
      "AZ",
      "ಅಬುಧಾಬಿ ಎಮಿರೇಟ್"
    ],
    [
      "AJ",
      "ಅಜ್ಮಾನ್ ಎಮಿರೇಟ್"
    ],
    [
      "FU",
      "ಫುಜೈರಾ"
    ],
    [
      "RK",
      "ರಾಸ್ ಅಲ್ ಖೈಮಾ"
    ],
    [
      "SH",
      "ಶಾರ್ಜ"
    ],
    [
      "UQ",
      "ಉಮ್ ಅಲ್ ಕ್ವೈನ್"
    ]
  ],
  "AR": [
    [
      "B",
      "ಬ್ಯೂನಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "K",
      "ಕ್ಯಾಟಮಾರ್ಕಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "H",
      "ಚಾಕೋ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "U",
      "ಚುಬುಟ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "C",
      "ಬ್ಯೂನಸ್ ಐರಿಸ್"
    ],
    [
      "X",
      "ಕೊರ್ಡೊಬಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "W",
      "ಕೊರಿಯೆಂಟಸ್"
    ],
    [
      "E",
      "ಎಂಟ್ರೆ ರೈಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "P",
      "ಫಾರ್ಮಾಸಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "Y",
      "ಜುಜುಯಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "L",
      "ಲಾ ಪಂಪ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "F",
      "ಲಾ ರಿಜಜ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "M",
      "ಮೆಂಡೋಜ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "N",
      "ಮಿಷೆನ್ಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "Q",
      "ನ್ಯೂಕ್ವೆನ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "R",
      "ರಿಯೊ ನೆಗ್ರೋ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "A",
      "ಸಾಲ್ಟಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "J",
      "ಸ್ಯಾನ್ ಜುವಾನ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "D",
      "ಸ್ಯಾನ್ ಲೂಯಿಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "Z",
      "ಸಾಂಟಾ ಕ್ರೂಜ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "S",
      "ಸಾಂತಾ ಫೆ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "G",
      "ಸ್ಯಾಂಟಿಯಾಗೊ ಡೆಲ್ ಎಸ್ಟರೋ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "V",
      "ಟಿಯೆರಾ ಡೆಲ್ ಫ್ಯೂಗೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "T",
      "ಟುಕುಮಾನ್ ಪ್ರಾಂತ್ಯ"
    ]
  ],
  "AU": [
    [
      "ACT",
      "ಆಸ್ಟ್ರೇಲಿಯನ್ ಕ್ಯಾಪಿಟಲ್ ಟೆರಿಟರಿ"
    ],
    [
      "NSW",
      "ನ್ಯೂ ಸೌತ್ ವೇಲ್ಸ್"
    ],
    [
      "NT",
      "ಉತ್ತರ ಪ್ರದೇಶ"
    ],
    [
      "QLD",
      "ಕ್ವೀನ್ಸ್‌ಲ್ಯಾಂಡ್‌"
    ],
    [
      "SA",
      "ದಕ್ಷಿಣ ಆಸ್ಟ್ರೇಲಿಯಾ"
    ],
    [
      "TAS",
      "ಟ್ಯಾಸ್ಮೆನಿಯಾ"
    ],
    [
      "VIC",
      "ವಿಕ್ಟೋರಿಯಾ"
    ],
    [
      "WA",
      "ಪಶ್ಚಿಮ ಆಸ್ಟ್ರೇಲಿಯಾ"
    ]
  ],
  "BR": [
    [
      "AC",
      "ಎಕರೆ"
    ],
    [
      "AL",
      "ಅಲಾಗೊಸ್"
    ],
    [
      "AP",
      "ಅಮಪಾ"
    ],
    [
      "AM",
      "ಅಮೆಜೋನಾಸ್"
    ],
    [
      "BA",
      "ಬಹಿಯ"
    ],
    [
      "CE",
      "ಸೀರಾ"
    ],
    [
      "DF",
      "ಫೆಡರಲ್ ಡಿಸ್ಟ್ರಿಕ್ಟ್"
    ],
    [
      "ES",
      "ಎಸ್ಪಿರಿಟೋ ಸ್ಯಾಂಟೋ"
    ],
    [
      "GO",
      "ಗೋಯಾಸ್"
    ],
    [
      "MA",
      "ಮಾರನ್ಹಾವೊ"
    ],
    [
      "MT",
      "ಮ್ಯಾಟೊ ಗ್ರೊಸೊ"
    ],
    [
      "MS",
      "ಮ್ಯಾಟೊ ಗ್ರೊಸೊ ಡೊ ಸುಲ್"
    ],
    [
      "MG",
      "ಮಿನಾಸ್ ಗೆರೈಸ್"
    ],
    [
      "PA",
      "ಪ್ಯಾರಾ"
    ],
    [
      "PB",
      "ಪ್ಯಾರಿಬಾ"
    ],
    [
      "PR",
      "ಪರನಾ"
    ],
    [
      "PE",
      "ಪೆರ್ನಂಬುಕೊ"
    ],
    [
      "PI",
      "ಪಿಯಾಯಿ"
    ],
    [
      "RN",
      "ರಿಯೊ ಗ್ರಾಂಡೆ ಡು ನಾರ್ಟೆ"
    ],
    [
      "RS",
      "ರಿಯೊ ಗ್ರಾಂಡೆ ಡು ಸುಲ್"
    ],
    [
      "RO",
      "ರೊಂಡೊನಿಯಾ"
    ],
    [
      "RR",
      "ರೋರೈಮಾ"
    ],
    [
      "SC",
      "ಸಾಂಟಾ ಕ್ಯಾಟರಿನಾ"
    ],
    [
      "SP",
      "ಸಾವೊ ಪಾಲೊ"
    ],
    [
      "SE",
      "ಸೆರ್ಗಿಪೆ"
    ],
    [
      "TO",
      "ಟೊಕಂಟಿನ್ಸ್"
    ]
  ],
  "CA": [
    [
      "AB",
      "ಆಲ್ಬರ್ಟಾ"
    ],
    [
      "BC",
      "ಬ್ರಿಟಿಷ್‌‌ ಕೊಲಂಬಿಯಾ"
    ],
    [
      "MB",
      "ಮ್ಯಾನಿಟೋಬ"
    ],
    [
      "NB",
      "ನ್ಯೂ ಬ್ರನ್ಸ್ವಿಕ್"
    ],
    [
      "NL",
      "ನ್ಯೂಫೌಂಡ್ಲ್ಯಾಂಡ್ ಮತ್ತು ಲ್ಯಾಬ್ರಡಾರ್"
    ],
    [
      "NT",
      "ವಾಯುವ್ಯ ಪ್ರಾಂತ್ಯಗಳು"
    ],
    [
      "NS",
      "ನೋವಾ ಸ್ಕಾಟಿಯಾ"
    ],
    [
      "NU",
      "ನುನಾವುಟ್"
    ],
    [
      "ON",
      "ಒಂಟಾರಿಯೊ"
    ],
    [
      "PE",
      "ಪ್ರಿನ್ಸ್ ಎಡ್ವರ್ಡ್ ಐಲೆಂಡ್"
    ],
    [
      "QC",
      "ಕ್ವಿಬೆಕ್"
    ],
    [
      "SK",
      "ಸಾಸ್ಕಾಚೆವನ್"
    ],
    [
      "YT",
      "ಯುಕಾನ್"
    ]
  ],
  "CL": [
    [
      "TA",
      "ತರಾಪಾಕಾ ಪ್ರದೇಶ"
    ],
    [
      "AN",
      "ಆಂಟೊಫಾಗಸ್ಟಾ ಪ್ರದೇಶ"
    ],
    [
      "AT",
      "ಅಟ್ಕಾಮಾ ಪ್ರದೇಶ"
    ],
    [
      "CO",
      "ಕೊಕ್ವಿಬೋ ಪ್ರದೇಶ"
    ],
    [
      "VS",
      "ವಾಲ್ಪರೈಸೊ ಪ್ರದೇಶ"
    ],
    [
      "RM",
      "ಸ್ಯಾಂಟಿಯಾಗೊ ಮಹಾನಗರ ಪ್ರದೇಶ"
    ],
    [
      "LI",
      "ಲಿಬರ್ಟಡರ್ ಜನರಲ್ ಬೆರ್ನಾರ್ಡೊ ಓ ಹಿಗ್ಗಿನ್ಸ್ ಪ್ರದೇಶ"
    ],
    [
      "ML",
      "ಮಾಲೆ ಪ್ರದೇಶ"
    ],
    [
      "BI",
      "ರೆಜಿಯಾನ್ ಮಹಾನಗರ"
    ],
    [
      "AR",
      "ಅರಕುನಿಯಾ ಪ್ರದೇಶ"
    ],
    [
      "LR",
      "ಲಾಸ್ ರಿಯೋಸ್ ಪ್ರದೇಶ"
    ],
    [
      "LL",
      "ಲಾಸ್ ಲಾಗೋಸ್ ಪ್ರದೇಶ"
    ],
    [
      "AI",
      "ಐಸೆನ್ ಪ್ರದೇಶ"
    ],
    [
      "MA",
      "ಮಗಾಲೆನ್ಸ್ ವೈ ಲಾ ಅಂಟಾರ್ಟಿಕಾ ಚಿಲೆನಾ ಪ್ರದೇಶ"
    ]
  ],
  "CN": [
    [
      "AH",
      "ಅನ್ಹುಯಿ"
    ],
    [
      "BJ",
      "ಬೀಜಿಂಗ್"
    ],
    [
      "CQ",
      "ಚಾಂಗ್‍ಕಿಂಗ್"
    ],
    [
      "GS",
      "ಗ್ಯಾನ್ಸು"
    ],
    [
      "GD",
      "ಗುವಾಂಗ್ಡಾಂಗ್"
    ],
    [
      "GX",
      "ಗುವಾಂಗ್ಕ್ಸಿ ಝುವಾಂಗ್ ಸ್ವಾಯತ್ತ ಪ್ರದೇಶ"
    ],
    [
      "GZ",
      "ಗುಯಿಝೌ"
    ],
    [
      "HI",
      "ಹೈನಾನ್"
    ],
    [
      "HE",
      "ಹೆಬಿ"
    ],
    [
      "HL",
      "ಹೀಲೋಂಗ್ಜಿಯಾಂಗ್"
    ],
    [
      "HA",
      "ಹೆನಾನ್"
    ],
    [
      "HB",
      "ಹುಬೈ"
    ],
    [
      "HN",
      "ಹುನಾನ್"
    ],
    [
      "NM",
      "ಇನ್ನರ್ ಮಂಗೋಲಿಯಾ"
    ],
    [
      "JS",
      "ಜಿಯಾಂಗ್ಸು"
    ],
    [
      "JX",
      "ಜಿಯಾಂಗ್ಕ್ಸಿ"
    ],
    [
      "JL",
      "ಜಿಲಿನ್"
    ],
    [
      "LN",
      "ಲಿಯಾನಿಂಗ್"
    ],
    [
      "NX",
      "ನಿಂಗ್ಕ್ಸಿಯಾ ಹುಯಿ ಸ್ವಾಯತ್ತ ಪ್ರದೇಶ"
    ],
    [
      "QH",
      "ಕ್ವಿಂಗ್ಹೈ"
    ],
    [
      "SN",
      "ಶಾಂಕ್ಸಿ²"
    ],
    [
      "SD",
      "ಷಾಂಡಾಂಗ್"
    ],
    [
      "SH",
      "ಶಾಂಘೈ"
    ],
    [
      "SX",
      "ಶಾಂಕ್ಸಿ"
    ],
    [
      "SC",
      "ಸಿಚುವಾನ್"
    ],
    [
      "TJ",
      "ಟಿಯಾಂಜಿನ್"
    ],
    [
      "XJ",
      "ಕ್ಸಿನ್ಜಿಯಾಂಗ್"
    ],
    [
      "YN",
      "ಯುನ್ನಾನ್"
    ],
    [
      "ZJ",
      "ಝೆಜಿಯಾಂಗ್"
    ]
  ],
  "CO": [
    [
      "AMA",
      "ಅಮೆಜೋನಾಸ್ ಇಲಾಖೆ"
    ],
    [
      "ANT",
      "ಅಂಟಿಯೋಕ್ವಿಯಾ ಇಲಾಖೆ"
    ],
    [
      "ARA",
      "ಅರೌಕ ಇಲಾಖೆ"
    ],
    [
      "ATL",
      "ಅಟ್ಲಾಂಟಿಕೊ ಡಿಪಾರ್ಟ್ಮೆಂಟ್"
    ],
    [
      "DC",
      "ಬೊಗೋಟ"
    ],
    [
      "BOL",
      "ಬೋಲಿವಾರ್ ಇಲಾಖೆ"
    ],
    [
      "BOY",
      "ಬಾಯ್ಕಾ ಇಲಾಖೆ"
    ],
    [
      "CAL",
      "ಕ್ಯಾಲ್ಡಾಸ್ ಇಲಾಖೆ"
    ],
    [
      "CAQ",
      "ಕಾಕ್ವೆಟಾ ಇಲಾಖೆ"
    ],
    [
      "CAS",
      "ಕ್ಯಾಸನಾರ್ ಇಲಾಖೆ"
    ],
    [
      "CAU",
      "ಕೌಕಾ ಇಲಾಖೆ"
    ],
    [
      "CES",
      "ಸೀಜರ ಇಲಾಖೆ"
    ],
    [
      "CHO",
      "ಚೊಕೊ ಇಲಾಖೆ"
    ],
    [
      "COR",
      "ಕೊರ್ಡೊಬಾ ಇಲಾಖೆ"
    ],
    [
      "CUN",
      "ಕುಂಡಿನಮಾರ್ಕ ಇಲಾಖೆ"
    ],
    [
      "GUA",
      "ಗಿನಿಯಾ ಇಲಾಖೆ"
    ],
    [
      "GUV",
      "ಗುವಾವಿರೆ ಇಲಾಖೆ"
    ],
    [
      "HUI",
      "ಹುಯಿಲಾ ಇಲಾಖೆ"
    ],
    [
      "LAG",
      "ಲಾ ಗುಜಿರಾ ಇಲಾಖೆ"
    ],
    [
      "MAG",
      "ಮ್ಯಾಗ್ಡಲೇನಾ ಇಲಾಖೆ"
    ],
    [
      "MET",
      "ಮೆಟಾ"
    ],
    [
      "NAR",
      "ನ್ಯಾರಿನೋ ಇಲಾಖೆ"
    ],
    [
      "NSA",
      "ನಾರ್ಟೆ ಡೆ ಸ್ಯಾಂಟಾಂಡರ್ ಇಲಾಖೆ"
    ],
    [
      "PUT",
      "ಪುಟುಮಾಯಿ ಇಲಾಖೆ"
    ],
    [
      "QUI",
      "ಕ್ವಿಂಡಿಯೋ ಇಲಾಖೆ"
    ],
    [
      "RIS",
      "ರಿಸರಾಲ್ಡಾ ಇಲಾಖೆ"
    ],
    [
      "SAP",
      "ಸಂತ ಆಂಡ್ರೆವ್ಸ್, ಪ್ರಾವಿಡೆನ್ಸ್ ಮತ್ತು ಸೇಂಟ್ ಕ್ಯಾಟಲಿನಾದ ದ್ವೀಪಸಮೂಹ"
    ],
    [
      "SAN",
      "ಸ್ಯಾಂಟ್ಯಾಂಡರ್ ಇಲಾಖೆ"
    ],
    [
      "SUC",
      "ಸುಕ್ರೆ ಇಲಾಖೆ"
    ],
    [
      "TOL",
      "ಟಾಲಿಮಾ ಇಲಾಖೆ"
    ],
    [
      "VAC",
      "ವ್ಯಾಲೆ ಡೆಲ್ ಕೌಕಾ ಇಲಾಖೆ"
    ],
    [
      "VAU",
      "ವೂಪೆಸ್ ಇಲಾಖೆ"
    ],
    [
      "VID",
      "ವಿಕಾಡಾ ಇಲಾಖೆ"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "ಅಲಾಜುವೆಲಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CR-G",
      "ಗುವಾನಾಕಸ್ಟ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CR-P",
      "ಪಂಟರೆನಾಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CR-SJ",
      "ಸ್ಯಾನ್ ಜೋಸ್ ಪ್ರಾಂತ್ಯ"
    ]
  ],
  "EG": [
    [
      "SHR",
      "ಅಲ್ ಶಾರ್ಖಿಯ ಗವರ್ನೇಟ್"
    ],
    [
      "ALX",
      "ಅಲೆಕ್ಸಾಂಡ್ರಿಯಾ ಗವರ್ನೇಟ್"
    ],
    [
      "AST",
      "ಅಸ್ಯುತ್ ಗವರ್ನೇಟ್"
    ],
    [
      "BH",
      "ಬೆಹಿರಾ ಗವರ್ನೇಟ್"
    ],
    [
      "BNS",
      "ಬೆನಿ ಸುಯೆಫ್ ಗವರ್ನೇಟ್"
    ],
    [
      "C",
      "ಕೈರೋ ಗವರ್ನೇಟ್"
    ],
    [
      "DK",
      "ಡಕಾಹ್ಲಿಯಾ ಗವರ್ನೇಟ್"
    ],
    [
      "DT",
      "ಡಾಮಿತಾ ಗವರ್ನೇಟ್"
    ],
    [
      "GH",
      "ಘರ್ಬಿಯಾ ಗವರ್ನೇಟ್"
    ],
    [
      "GZ",
      "ಗೀಜಾ ಗವರ್ನೇಟ್"
    ],
    [
      "IS",
      "ಇಸ್ಮೇಲಿಯಾ ಗವರ್ನೇಟ್"
    ],
    [
      "KFS",
      "ಕಾಫ್ರ್ ಎಲ್-ಶೇಖ್ ಗವರ್ನೇಟ್"
    ],
    [
      "MT",
      "ಮಾಥೌರ್ ಗವರ್ನೇಟ್"
    ],
    [
      "MN",
      "ಮಿನ್ಯ ಗವರ್ನೇಟ್"
    ],
    [
      "MNF",
      "ಮೊನುಫಿಯ ಗವರ್ನೇಟ್"
    ],
    [
      "WAD",
      "ನ್ಯೂ ವ್ಯಾಲಿ ಗವರ್ನೇಟ್"
    ],
    [
      "SIN",
      "ಉತ್ತರ ಸಿನೈ ಗವರ್ನೇಟ್"
    ],
    [
      "PTS",
      "ಪೋರ್ಟ್ ಗವರ್ನೇಟ್ ಸೇಡ್"
    ],
    [
      "KB",
      "ಕ್ಲ್ಯಾಲಿಯಾಬಿ ಗವರ್ನೇಟ್"
    ],
    [
      "KN",
      "ಕ್ಯೂನಾ ಗವರ್ನೇಟ್"
    ],
    [
      "BA",
      "ಕೆಂಪು ಸಮುದ್ರ ಗವರ್ನರ್"
    ],
    [
      "SHG",
      "ಸೊಹಾಗ್ ಗವರ್ನೇಟ್"
    ],
    [
      "JS",
      "ಸೌತ್ ಸಿನೈ ಗವರ್ನೇಟ್"
    ],
    [
      "SUZ",
      "ಸುಯೆಜ್ ಗವರ್ನೇಟ್"
    ]
  ],
  "ES": [
    [
      "C",
      "ಎ ಕೊರುನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "VI",
      "ಅಲಾವಾ"
    ],
    [
      "AB",
      "ಅಲ್ಬೆಸೆಟ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "A",
      "ಅಲಿಸಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "AL",
      "ಅಲ್ಮೆರಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "AV",
      "ಆವಿಲಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "BA",
      "ಬಾಡೋಜೋಜ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PM",
      "ಬಾಲೀರಿಕ್ ದ್ವೀಪಗಳು²"
    ],
    [
      "B",
      "ಬಾರ್ಸಿಲೋನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "BU",
      "ಬರ್ಗೋಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CC",
      "ಕ್ಯಾಸೆರೆಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CA",
      "ಕಾಡಿಜ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "S",
      "ಕ್ಯಾಂಥಬ್ರಿಯಾ²"
    ],
    [
      "CS",
      "ಕ್ಯಾಸ್ಟೆಲ್ಲನ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CE",
      "ಸಿಯುಟಾ"
    ],
    [
      "CR",
      "ಸಿಯುಡಾಡ್ ರಿಯಲ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CO",
      "ಕೊರ್ಡೊಬಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CU",
      "ಕ್ಯುನೆಕಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "GI",
      "ಗಿರೊನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "GR",
      "ಗ್ರಾನಡಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "GU",
      "ಗ್ವಾಡಲಜರ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SS",
      "ಗಿಪುಝೋಕಾ"
    ],
    [
      "H",
      "ಹುಲ್ವಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "HU",
      "ಹೂಸ್ಕಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "J",
      "ಜೇನ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "LO",
      "ಲಾ ರೈಜಾ"
    ],
    [
      "GC",
      "ಲಾಸ್ ಪಾಲ್ಮಾಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "L",
      "ಲೆಲೆಡಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "LU",
      "ಲುಗೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "ML",
      "ಮೆಲಿಲ್ಲಾ"
    ],
    [
      "NA",
      "ನವಾರ್ರೆ²"
    ],
    [
      "OR",
      "ಓರೆನ್ಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "P",
      "ಪಾಲೆನ್ಸಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PO",
      "ಪೊಂಟೆವೇದ್ರ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SA",
      "ಸಲಾಮಾಂಕಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "TF",
      "ಸಾಂಟಾ ಕ್ರೂಜ್ ಡಿ ಟೆನೆರೈಫ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SE",
      "ಸೆವಿಲ್ಲೆ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SO",
      "ಸೊರಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "T",
      "ತರ್ರಾಗೋನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "V",
      "ವ್ಯಾಲೆನ್ಸಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "VA",
      "ವಲ್ಲಾಡೋಲಿಡ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "BI",
      "ಬಿಸ್ಕೆ"
    ],
    [
      "ZA",
      "ಝಮೊರಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "Z",
      "ಜರಾಗೊಝಾ ಪ್ರಾಂತ್ಯ"
    ]
  ],
  "GT": [
    [
      "AVE",
      "ಅಲ್ಟಾ ವೆರಾಪಾಸ್ ಇಲಾಖೆ"
    ],
    [
      "BVE",
      "ಬಾಜಾ ವೆರಾಪಾಜ್ ಇಲಾಖೆ"
    ],
    [
      "CMT",
      "ಚಿಮಾಲ್ಟೆನಾಂಗೊ ಇಲಾಖೆ"
    ],
    [
      "CQM",
      "ಚಿಕ್ವಿಮುಲಾ ಇಲಾಖೆ"
    ],
    [
      "EPR",
      "ಎಲ್ ಪ್ರೋಗ್ರೆಸ್ಸೋ ಇಲಾಖೆ"
    ],
    [
      "ESC",
      "ಎಸ್ಕುಂಟಿಲಾ ಇಲಾಖೆ"
    ],
    [
      "GUA",
      "ಗ್ವಾಟೆಮಾಲಾ ಇಲಾಖೆ"
    ],
    [
      "HUE",
      "ಹ್ಯುಹೆಟೆನಾಂಗೊ ಇಲಾಖೆ"
    ],
    [
      "IZA",
      "ಇಝಾಬಾಲ್ ಇಲಾಖೆ"
    ],
    [
      "JAL",
      "ಜಲಪ ಇಲಾಖೆ"
    ],
    [
      "JUT",
      "ಜುಟಿಯಾ ಇಲಾಖೆ"
    ],
    [
      "PET",
      "ಪೆಟೆನ್ ಇಲಾಖೆ"
    ],
    [
      "QUE",
      "ಕ್ವೆಟ್ಝಲ್ಟೆನಾಂಗೊ ಇಲಾಖೆ"
    ],
    [
      "QUI",
      "ಕ್ವಿಚ್ ಇಲಾಖೆ"
    ],
    [
      "RET",
      "ರೆಟಲ್ಹ್ಯೂಲು ಇಲಾಖೆ"
    ],
    [
      "SAC",
      "ಸಕೆಟೆಪೆಕ್ವೆಜ್ ಇಲಾಖೆ"
    ],
    [
      "SMA",
      "ಸ್ಯಾನ್ ಮಾರ್ಕೊಸ್ ಇಲಾಖೆ"
    ],
    [
      "SRO",
      "ಸಾಂಟಾ ರೋಸಾ ಇಲಾಖೆ"
    ],
    [
      "SOL",
      "ಸೊಲೊಲಾ ಇಲಾಖೆ"
    ],
    [
      "SUC",
      "ಸಸಿಟೆಪೆಕ್ವೆಜ್ ಇಲಾಖೆ"
    ],
    [
      "TOT",
      "ಟೊಟೊನಿಕಾಪಾನ್ ಇಲಾಖೆ"
    ],
    [
      "ZAC",
      "ಜಕಪಾ ಇಲಾಖೆ"
    ]
  ],
  "ID": [
    [
      "AC",
      "ಆಚೇ"
    ],
    [
      "BB",
      "ಬ್ಯಾಂಗ್ಕಾ ಬೆಲಿಟುಂಗ್ ದ್ವೀಪಗಳು"
    ],
    [
      "BT",
      "ಬಂಟೇನ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "BE",
      "ಬೆಂಕುಲು ಪ್ರಾಂತ್ಯ"
    ],
    [
      "GO",
      "ಗೊರಾಂಟೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "JK",
      "ಜಕಾರ್ತ"
    ],
    [
      "JA",
      "ಜಂಬಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "JB",
      "ಪಶ್ಚಿಮ ಜಾವಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "JT",
      "ಮಧ್ಯ ಜಾವಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "JI",
      "ಪೂರ್ವ ಜಾವಾ"
    ],
    [
      "KB",
      "ಕಲಿಮಾಂತನ್ ಬರಾಟ್"
    ],
    [
      "KS",
      "ಕಲಿಮಾಂತನ್ ಸೆಲಟಾನ್"
    ],
    [
      "KT",
      "ಕಲಿಮಾಂತನ್ ತೆಂಗಾಹ್"
    ],
    [
      "KI",
      "ಕಲಿಮಾಂತನ್ ತಿಮುರ್"
    ],
    [
      "KR",
      "ಕೆಪುಲೌನ್ ರಿಯು"
    ],
    [
      "LA",
      "ಲ್ಯಾಂಪಂಗ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "MA",
      "ಮಲುಕು ಪ್ರಾಂತ್ಯ"
    ],
    [
      "MU",
      "ಉತ್ತರ ಮಲುಕು ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SU",
      "ಉತ್ತರ ಸುಮಾತ್ರ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "NB",
      "ವೆಸ್ಟ್ ನುಸಾ ತೆಂಗ್ಗರಾ"
    ],
    [
      "NT",
      "ಈಸ್ಟ್ ನುಸಾ ಟೆಂಗ್ಗರಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PA",
      "ಪಪುವಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PB",
      "ಪಶ್ಚಿಮ ಪಪುವಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "RI",
      "ರಿಯು ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SS",
      "ದಕ್ಷಿಣ ಸುಮಾತ್ರ"
    ],
    [
      "SR",
      "ವೆಸ್ಟ್ ಸುಲಾವೆಸಿ"
    ],
    [
      "SN",
      "ಸೌತ್ ಸುಲಾವೆಸಿ"
    ],
    [
      "ST",
      "ಕೇಂದ್ರ ಸುಲಾವೆಸಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SG",
      "ಸೌತ್ ಈಸ್ಟ್ ಸುಲಾವೆಸಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SA",
      "ಉತ್ತರ ಸುಲಾವೆಸಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SB",
      "ಪಶ್ಚಿಮ ಸುಮಾತ್ರ"
    ],
    [
      "YO",
      "ಯೋಗ್ಯಕಾರ್ಟಾದ ವಿಶೇಷ ಪ್ರದೇಶ"
    ]
  ],
  "IE": [
    [
      "CW",
      "ಕೌಂಟಿ ಕಾರ್ಲೊ"
    ],
    [
      "CN",
      "ಕೌಂಟಿ ಕ್ಯಾವನ್"
    ],
    [
      "CE",
      "ಕೌಂಟಿ ಕ್ಲೇರ್"
    ],
    [
      "CO",
      "ಕೌಂಟಿ ಕಾರ್ಕ್"
    ],
    [
      "DL",
      "ಕೌಂಟಿ ಡೊನೆಗಲ್"
    ],
    [
      "G",
      "ಕೌಂಟಿ ಗಾಲ್ವೇ"
    ],
    [
      "KY",
      "ಕೌಂಟಿ ಕೆರ್ರಿ"
    ],
    [
      "KE",
      "ಕೌಂಟಿ ಕಿಲ್ಡೇರ್"
    ],
    [
      "KK",
      "ಕೌಂಟಿ ಕಿಲ್ಕೆನಿ"
    ],
    [
      "LS",
      "ಕೌಂಟಿ ಲಾವೋಯಿಸ್"
    ],
    [
      "LM",
      "ಕೌಂಟಿ ಲೀಟ್ರಿಮ್"
    ],
    [
      "LK",
      "ಕೌಂಟಿ ಲಿಮರಿಕ್"
    ],
    [
      "LD",
      "ಕೌಂಟಿ ಲಾಂಗ್ಫೋರ್ಡ್"
    ],
    [
      "LH",
      "ಕೌಂಟಿ ಲೌತ್"
    ],
    [
      "MO",
      "ಕೌಂಟಿ ಮೇಯೊ"
    ],
    [
      "MH",
      "ಕೌಂಟಿ ಮೀಥ್"
    ],
    [
      "MN",
      "ಕೌಂಟಿ ಮೊನಾಘನ್"
    ],
    [
      "OY",
      "ಕೌಂಟಿ ಆಫಲಿ"
    ],
    [
      "RN",
      "ಕೌಂಟಿ ರಾಸ್ಕಾಮನ್"
    ],
    [
      "SO",
      "ಕೌಂಟಿ ಸ್ಲಿಗೊ"
    ],
    [
      "TA",
      "ಕೌಂಟಿ ಟಿಪೆರರಿ"
    ],
    [
      "WD",
      "ಕೌಂಟಿ ವಾಟರ್ಫೋರ್ಡ್"
    ],
    [
      "WH",
      "ಕೌಂಟಿ ವೆಸ್ಟ್ಮೀಥ್"
    ],
    [
      "WX",
      "ಕೌಂಟಿ ವೆಕ್ಸ್ಫರ್ಡ್"
    ],
    [
      "WW",
      "ಕೌಂಟಿ ವಿಕ್ಲೊ"
    ]
  ],
  "IN": [
    [
      "AN",
      "ಅಂಡಮಾನ್ ಮತ್ತು ನಿಕೊಬಾರ್ ದ್ವೀಪಗಳು"
    ],
    [
      "AP",
      "ಆಂಧ್ರ ಪ್ರದೇಶ"
    ],
    [
      "AR",
      "ಅರುಣಾಚಲ ಪ್ರದೇಶ"
    ],
    [
      "AS",
      "ಅಸ್ಸಾಂ"
    ],
    [
      "BR",
      "ಬಿಹಾರ"
    ],
    [
      "CH",
      "ಚಂಡೀಗಡ"
    ],
    [
      "CG",
      "ಛತ್ತೀಸ್‌ಘಡ್"
    ],
    [
      "DN",
      "ದಾದ್ರ ಮತ್ತು ನಗರ್ ಹವೆಲಿ"
    ],
    [
      "DD",
      "ದಮನ್ ಮತ್ತು ದಿಯು"
    ],
    [
      "DL",
      "ದೆಹಲಿ"
    ],
    [
      "GA",
      "ಗೋವಾ"
    ],
    [
      "GJ",
      "ಗುಜರಾತ್"
    ],
    [
      "HR",
      "ಹರಿಯಾಣ"
    ],
    [
      "HP",
      "ಹಿಮಾಚಲ ಪ್ರದೇಶ"
    ],
    [
      "JK",
      "ಜಮ್ಮು ಮತ್ತು ಕಾಶ್ಮೀರ"
    ],
    [
      "JH",
      "ಝಾರ್ಖಂಡ್"
    ],
    [
      "KA",
      "ಕರ್ನಾಟಕ"
    ],
    [
      "KL",
      "ಕೇರಳ"
    ],
    [
      "LD",
      "ಲಕ್ಷದ್ವೀಪ"
    ],
    [
      "MP",
      "ಮಧ್ಯ ಪ್ರದೇಶ"
    ],
    [
      "MH",
      "ಮಹಾರಾಷ್ಟ್ರ"
    ],
    [
      "MN",
      "ಮಣಿಪುರ"
    ],
    [
      "ML",
      "ಮೆಘಾಲಯ"
    ],
    [
      "MZ",
      "ಮಿಝೋರಂ"
    ],
    [
      "NL",
      "ನಾಗಲ್ಯಂಡ್"
    ],
    [
      "OR",
      "ಒರಿಸ್ಸಾ"
    ],
    [
      "PY",
      "ಪುದುಚೇರಿ"
    ],
    [
      "PB",
      "ಪಂಜಾಬ್"
    ],
    [
      "RJ",
      "ರಾಜಸ್ಥಾನ"
    ],
    [
      "SK",
      "ಸಿಕ್ಕಿಂ"
    ],
    [
      "TN",
      "ತಮಿಳುನಾಡು"
    ],
    [
      "TS",
      "ತೆಲಂಗಾಣ"
    ],
    [
      "TR",
      "ತ್ರಿಪುರ"
    ],
    [
      "UP",
      "ಉತ್ತರ ಪ್ರದೇಶ"
    ],
    [
      "UK",
      "ಉತ್ತರಾಖಂಡ"
    ],
    [
      "WB",
      "ಪಶ್ಚಿಮ ಬಂಗಾಳ"
    ]
  ],
  "IT": [
    [
      "AG",
      "ಆಗ್ಗಿಜೆಂಟೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "AL",
      "ಅಲೆಸ್ಸಾಂಡ್ರಿಯ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "AN",
      "ಆಂಕೋನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "AO",
      "ವ್ಯಾಲ್ ಡಿ ಅಯೋಸ್ತಾ"
    ],
    [
      "AR",
      "ಅರೆಝೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "AP",
      "ಆಸ್ಕೊಲಿ ಪಿಕೊನೋ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "AT",
      "ಆಸ್ತಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "AV",
      "ಅವೆಲಿನೋ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "BA",
      "ಮೆರಿಪಾಲಿಟನ್ ಸಿಟಿ ಆಫ್ ಬ್ಯಾರಿ"
    ],
    [
      "BT",
      "ಬಾರ್ಲೆಟ್ಟಾ ಆಂಡ್ರಿಯಾ-ಟ್ರಾನಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "BL",
      "ಬೆಲ್ಲುನೋ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "BN",
      "ಬೆನೆವೆಂಟೋ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "BG",
      "ಬರ್ಗಮೋ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "BI",
      "ಬೈಯಲ್ಲಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "BO",
      "ಬೊಲೊಗ್ನಾ ಮೆಟ್ರೋಪಾಲಿಟನ್ ನಗರ"
    ],
    [
      "BS",
      "ಬ್ರೆಸ್ಸಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "BR",
      "ಬ್ರಿಂಡಿಸಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CA",
      "ಕ್ಯಾಗ್ಲಿಯಾರಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CL",
      "ಕ್ಯಾಲ್ಟಾನಿಸೆಟ್ಟಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CB",
      "ಕ್ಯಾಂಪೊಬಾಸ್ಸೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CE",
      "ಕ್ಯಾಸೆರ್ಟಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CT",
      "ಕೆಟಾನಿಯ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CH",
      "ಚಿಯೆಟಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CO",
      "ಕೊಮೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CS",
      "ಕೋಸೆನ್ಜ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CR",
      "ಕ್ರೆಮೋನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "KR",
      "ಕ್ರೊಟೊನೆ"
    ],
    [
      "CN",
      "ಕ್ಯೂನಿಯೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "EN",
      "ಎನ್ನ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "FM",
      "ಫೆರ್ಮೋ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "FE",
      "ಫೆರಾರಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "FI",
      "ಫ್ಲಾರೆನ್ಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "FG",
      "ಫಾಗ್ಗಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "FC",
      "ಫೋರ್ಲಿ-ಸೆಸಿನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "FR",
      "ಫ್ರೊಸಿನೊನ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "OT",
      "ಓಲ್ಬಿಯಾ-ಟೆಂಪಿಯೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "GE",
      "ಜಿನೋವಾ ಮೆಟ್ರೋಪಾಲಿಟನ್ ನಗರ"
    ],
    [
      "IM",
      "ಇಂಪೀರಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "IS",
      "ಇಸ್ರೇನಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "AQ",
      "ಎಲ್ ಅಕ್ವಿಲಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SP",
      "ಲಾ ಸ್ಪೀಜಿಯ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "LT",
      "ಲತೀನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "LE",
      "ಲೆಕ್ಸೆ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "LC",
      "ಲೆಕೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "LI",
      "ಲಿವೊರ್ನೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "LO",
      "ಲೋದಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "LU",
      "ಲೂಕ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "MC",
      "ಮ್ಯಾಕೆರಾಟಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "MN",
      "ಮಂಟೂವ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "MS",
      "ಮಾಸಾ ಮತ್ತು ಕರಾರಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "VS",
      "ಮೆಡಿಯೊ ಕ್ಯಾಂಪಿದಾನೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "ME",
      "ಮೆಸ್ಸಿನಾ"
    ],
    [
      "MI",
      "ಮಿಲನ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "MO",
      "ಮೊಡೆನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "MB",
      "ಮೊನ್ಜಾ ಮತ್ತು ಬ್ರಿಯಾನ್ಜಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "NA",
      "ನೇಪಲ್ಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "NO",
      "ನೊವಾರಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "NU",
      "ನುವೊರೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "OG",
      "ಒಗ್ಲಿಯಾಸ್ಟ್ರಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "OR",
      "ಓರಿಸ್ಟಾನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PD",
      "ಪಡುವಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PV",
      "ಪವಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PG",
      "ಪೆರುಗಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PU",
      "ಪೆಸಾರೊ ಮತ್ತು ಉರ್ಬಿನೋ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PE",
      "ಪೆಸ್ಕಾರಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PI",
      "ಪಿಸಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PT",
      "ಪಿಸ್ಟೊಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PN",
      "ಪೋರ್ಡೆನೊನ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PZ",
      "ಪೊಟೆನ್ಜಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PO",
      "ಪ್ರಾಟೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "RG",
      "ರಗುಸಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "RA",
      "ರಾವೆನ್ನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "RC",
      "ರೆಗ್ಗಿಯೋ ಕ್ಯಾಲಬ್ರಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "RE",
      "ರೆಗ್ಗಿಯೋ ಎಮಿಲಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "RI",
      "ರೈಟಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "RN",
      "ರಿಮಿನಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "RO",
      "ರೋವಿಗೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SA",
      "ಸಲೆರ್ನೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SS",
      "ಸಸ್ಸರಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SV",
      "ಸವೋನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SI",
      "ಸಿಯೆನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SR",
      "ಸಿರಾಕ್ಯೂಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "SO",
      "ಸೊಂಡ್ರಿಯೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "CI",
      "ಕಾರ್ಬೊನಿಯಾ-ಇಗ್ಲೇಷಿಯಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "TA",
      "ಟರಾಂಟೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "TE",
      "ಟೆರಾಮೋ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "TR",
      "ಟರ್ನಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "TO",
      "ಟುರಿನ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "TP",
      "ಟ್ರಾಪನಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "TV",
      "ಟ್ರೆವಿಸೋ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "TS",
      "ಟ್ರೀಸ್ಟೆ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "UD",
      "ಉಡೈನ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "VA",
      "ವರೇಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "VE",
      "ವೆನಿಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "VB",
      "ವೆರ್ಬಾನೊ-ಕುಸಿಯೊ-ಒಸ್ಸೊಲಾ"
    ],
    [
      "VC",
      "ವೆರ್ಸೆಲ್ಲಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "VR",
      "ವೆರೋನಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "VV",
      "ವಿಬೋ ವ್ಯಾಲೆಂಟಿಯಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "VI",
      "ವಿಸೆಂಜದ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "VT",
      "ವಿಟರ್ಬೋ ಪ್ರಾಂತ್ಯ"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "ಹೊಕೈಡೋ"
    ],
    [
      "JP-02",
      "ಅಮೊರಿ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-03",
      "ಐವೇಟ್ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-04",
      "ಮಿಯಾಗಿ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-05",
      "ಅಕಿಟಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-06",
      "ಯಮಗಾಟಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-07",
      "ಫುಕುಶಿಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-08",
      "ಐಬರಾಕಿ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-09",
      "ತೋಚಿಗಿ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-10",
      "ಗುನ್ಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-11",
      "ಸೈತಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-12",
      "ಚಿಬಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-13",
      "ಟೋಕ್ಯೊ"
    ],
    [
      "JP-14",
      "ಕನಗಾವಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-15",
      "ನಿಗಾಟಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-16",
      "ಟೊಯಾಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-17",
      "ಇಶಿಕಾವಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-18",
      "ಫುಕುಯಿ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-19",
      "ಯಮನಶಿ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-20",
      "ನ್ಯಾಗೊನೋ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-21",
      "ಜಿಫು ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-22",
      "ಶಿಝುವೊಕಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-23",
      "ಐಚಿ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-24",
      "ಮೀ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-25",
      "ಶಿಗಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-26",
      "ಕ್ಯೋಟೋ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-27",
      "ಒಸಾಕಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-28",
      "ಹೈಗೊ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-29",
      "ನಾರಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-30",
      "ವಕಾಯಾಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-31",
      "ಟೊಟ್ಟೊರಿ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-32",
      "ಶಿಮಾನ್ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-33",
      "ಒಕಯಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-34",
      "ಹಿರೋಷಿಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-35",
      "ಯಮಗುಚಿ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-36",
      "ಟೋಕುಶಿಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-37",
      "ಕಾಗಾವಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-38",
      "ಎಹಿಮ್ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-39",
      "ಕೊಚಿ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-40",
      "ಫುಕುಕಾಕಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-41",
      "ಸಾಗಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-42",
      "ನಾಗಸಾಕಿ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-43",
      "ಕುಮಾಮೊಟೊ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-44",
      "ಒಐಟಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-45",
      "ಮಿಯಾಜಾಕಿ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-46",
      "ಕಾಗೊಶಿಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ],
    [
      "JP-47",
      "ಒಕಿನಾವಾ ಪ್ರಿಫೆಕ್ಚರ್"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "ಬುಸಾನ್"
    ],
    [
      "KR-43",
      "ಉತ್ತರ ಚುಂಗ್ಚೆಂಗ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "KR-44",
      "ದಕ್ಷಿಣ ಚುಂಗ್ಚೆಂಗ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "KR-27",
      "ಡೇಗು"
    ],
    [
      "KR-30",
      "ಡೇಜಿಯೋನ್"
    ],
    [
      "KR-42",
      "ಗ್ಯಾಂಗ್ವಾನ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "KR-29",
      "ಗ್ವಾಂಗ್ಜು"
    ],
    [
      "KR-47",
      "ಉತ್ತರ ಜಿಯಾಂಗ್ಶಾಂಗ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "KR-41",
      "ಜಿಯಾಂಗ್ಗಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "KR-48",
      "ದಕ್ಷಿಣ ಜಿಯಾಂಗ್ಗಾಂಗ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "KR-28",
      "ಇಂಚಿಯೋನ್"
    ],
    [
      "KR-49",
      "ಜೆಜು"
    ],
    [
      "KR-45",
      "ಉತ್ತರ ಜೆಯೋಲಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "KR-46",
      "ದಕ್ಷಿಣ ಜೆಯೋಲಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "KR-50",
      "ಸೆಹೋಂಗ್ ನಗರ"
    ],
    [
      "KR-11",
      "ಸೌಲ್"
    ],
    [
      "KR-31",
      "ಉಲ್ಸಾನ್"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "ಅಲ್ ಅಹ್ಮದಿ ಗವರ್ನೇಟ್"
    ],
    [
      "KW-FA",
      "ಅಲ್ ಫರ್ವಾನಿಯಾ ಗವರ್ನೇಟ್"
    ],
    [
      "KW-HA",
      "ಹವಾಲಿ ಗವರ್ನೇಟ್"
    ],
    [
      "KW-MU",
      "ಮುಬಾರಕ್ ಅಲ್-ಕಬೀರ್ ಗವರ್ನರ್"
    ]
  ],
  "MX": [
    [
      "AGS",
      "ಅಗುಸ್ಕಲೆಂಟಿಸ್"
    ],
    [
      "BC",
      "ಬಾಜಾ ಕ್ಯಾಲಿಫೋರ್ನಿಯಾ"
    ],
    [
      "BCS",
      "ಬಾಜಾ ಕ್ಯಾಲಿಫೋರ್ನಿಯಾ ಸುರ್"
    ],
    [
      "CAMP",
      "ಕ್ಯಾಂಪೇಚೆ"
    ],
    [
      "CHIS",
      "ಚಿಯಾಪಾಸ್"
    ],
    [
      "CHIH",
      "ಚಿಹುವಾಹುವಾ"
    ],
    [
      "DF",
      "ಮೆಕ್ಸಿಕೋ ನಗರ"
    ],
    [
      "COAH",
      "ಕೋಹುಲಾಲಾ"
    ],
    [
      "COL",
      "ಕೊಲಿಮಾ"
    ],
    [
      "DGO",
      "ದುರಾಂಗೊ"
    ],
    [
      "GTO",
      "ಗುವಾನಾಜುವಾಟೊ"
    ],
    [
      "GRO",
      "ಎನ್ಗ್ಲುಯಿಷ್"
    ],
    [
      "HGO",
      "ಹಿಡಾಲ್ಗೊ"
    ],
    [
      "JAL",
      "ಜಲಿಸ್ಕೊ"
    ],
    [
      "MEX",
      "ಮೆಕ್ಸಿಕೊ"
    ],
    [
      "MICH",
      "ಮೈಕೋವಕಾನ್"
    ],
    [
      "NAY",
      "ನಾಯರಿತ್"
    ],
    [
      "NL",
      "ನ್ಯೂವೊ ಲಿಯೋನ್"
    ],
    [
      "OAX",
      "ಓಕ್ಸಾಕ"
    ],
    [
      "PUE",
      "ಪ್ಯುಬ್ಲಾ"
    ],
    [
      "QRO",
      "ಕ್ವೆರೆಟೊ"
    ],
    [
      "Q ROO",
      "ಕ್ವಿಂಟಾನಾ ರೂ"
    ],
    [
      "SLP",
      "ಸ್ಯಾನ್ ಲೂಯಿಸ್ ಪೊಟೊಸಿ"
    ],
    [
      "SIN",
      "ಸಿನಾಲೋವಾ"
    ],
    [
      "SON",
      "ಸೊನೊರಾ"
    ],
    [
      "TAB",
      "ತಬಾಸ್ಕೊ"
    ],
    [
      "TAMPS",
      "ತಮೌಲಿಪಾಸ್"
    ],
    [
      "TLAX",
      "ಟಿಲಾಕ್ಸ್ಕಾಲಾ"
    ],
    [
      "VER",
      "ವೆರಾಕ್ರಜ್"
    ],
    [
      "YUC",
      "ಯುಕಾಟಾನ್"
    ],
    [
      "ZAC",
      "ಝಕಟೆಕಾಸ್"
    ]
  ],
  "MY": [
    [
      "JHR",
      "ಜೊಹೊರ್"
    ],
    [
      "KDH",
      "ಕಟಾಹ"
    ],
    [
      "KTN",
      "ಕೆಲಾಂತಾನ್"
    ],
    [
      "KUL",
      "ಕೌಲಾಲಂಪುರ್"
    ],
    [
      "LBN",
      "ಲಬುವಾನ್"
    ],
    [
      "MLK",
      "ಮಲಕ್ಕಾ"
    ],
    [
      "NSN",
      "ನೆಗೆರಿ ಸೆಂಬಿಲಾನ್"
    ],
    [
      "PHG",
      "ಪಹಾಂಗ್"
    ],
    [
      "PNG",
      "ಪೆನಾಂಗ್"
    ],
    [
      "PRK",
      "ಪೆರಾಕ್"
    ],
    [
      "PLS",
      "ಪೆರ್ಲಿಸ್"
    ],
    [
      "PJY",
      "ಪುತ್ರಜಯ"
    ],
    [
      "SBH",
      "ಸಬಾಹ್"
    ],
    [
      "SWK",
      "ಸರವಾಕ್"
    ],
    [
      "SGR",
      "ಸೆಲಾಂಗೋರ್"
    ],
    [
      "TRG",
      "ತರೆಂಗ್ಗನು"
    ]
  ],
  "NG": [
    [
      "AB",
      "ಅಬಿಯಾ ರಾಜ್ಯ"
    ],
    [
      "FC",
      "ಫೆಡರಲ್ ಕ್ಯಾಪಿಟಲ್ ಟೆರಿಟರಿ"
    ],
    [
      "AD",
      "ಆದಾಮಾ ರಾಜ್ಯ"
    ],
    [
      "AK",
      "ಅಕ್ವಾ ಇಬೊಮ್ ರಾಜ್ಯ"
    ],
    [
      "AN",
      "ಅನಂಬ್ರಾ ರಾಜ್ಯ"
    ],
    [
      "BA",
      "ಬಾಚು ರಾಜ್ಯ"
    ],
    [
      "BY",
      "ಬೇಯೆಲ್ಸಾ ರಾಜ್ಯ"
    ],
    [
      "BE",
      "ಬೆನ್ಯು ರಾಜ್ಯ"
    ],
    [
      "BO",
      "ಬೊರ್ನೊ ರಾಜ್ಯ"
    ],
    [
      "CR",
      "ಕ್ರಾಸ್ ರಿವರ್ ಸ್ಟೇಟ್"
    ],
    [
      "DE",
      "ಡೆಲ್ಟಾ ರಾಜ್ಯ"
    ],
    [
      "EB",
      "ಎಬೊನಿ ರಾಜ್ಯ"
    ],
    [
      "ED",
      "ಎಡೊ ರಾಜ್ಯ"
    ],
    [
      "EK",
      "ಏಕಿಟಿ ರಾಜ್ಯ"
    ],
    [
      "EN",
      "ಎನ್ಯುಗು ರಾಜ್ಯ"
    ],
    [
      "GO",
      "ಗೊಂಬೆ ರಾಜ್ಯ"
    ],
    [
      "IM",
      "ಇಮೋ ರಾಜ್ಯ"
    ],
    [
      "JI",
      "ಜಿಗಾವಾ ರಾಜ್ಯ"
    ],
    [
      "KD",
      "ಕಡುನ ರಾಜ್ಯ"
    ],
    [
      "KN",
      "ಕ್ಯಾನೊ ರಾಜ್ಯ"
    ],
    [
      "KT",
      "ಕಟ್ಸಿನಾ ಸ್ಟೇಟ್"
    ],
    [
      "KE",
      "ಕೆಬಿಬಿ ರಾಜ್ಯ"
    ],
    [
      "KO",
      "ಕೋಗಿ ರಾಜ್ಯ"
    ],
    [
      "KW",
      "ಕ್ವಾರಾ ರಾಜ್ಯ"
    ],
    [
      "NA",
      "ನಸರಾವಾ ರಾಜ್ಯ"
    ],
    [
      "NI",
      "ನೈಜರ್ ರಾಜ್ಯ"
    ],
    [
      "OG",
      "ಓಗುನ್ ರಾಜ್ಯ"
    ],
    [
      "ON",
      "ಒಂಡೋ ರಾಜ್ಯ"
    ],
    [
      "OS",
      "ಓಸ್ಸನ್ ರಾಜ್ಯ"
    ],
    [
      "PL",
      "ಪ್ರಸ್ಥಭೂಮಿ ರಾಜ್ಯ"
    ],
    [
      "RI",
      "ನದಿಗಳ ರಾಜ್ಯ"
    ],
    [
      "SO",
      "ಸೊಕೊಟೊ ರಾಜ್ಯ"
    ],
    [
      "TA",
      "ತಾರಾಬಾ ರಾಜ್ಯ"
    ],
    [
      "YO",
      "ಯೊಬೆ ರಾಜ್ಯ"
    ],
    [
      "ZA",
      "ಜಮ್ಫರಾ ಸ್ಟೇಟ್"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "ಆಕ್ಲೆಂಡ್ ಪ್ರದೇಶ"
    ],
    [
      "BOP",
      "ಬೇ ಆಫ್ ಪ್ಲೆಂಟಿ ಪ್ರದೇಶ"
    ],
    [
      "CAN",
      "ಕ್ಯಾಂಟರ್ಬರಿ ಪ್ರದೇಶ"
    ],
    [
      "CIT",
      "ಚಾಥಮ್ ದ್ವೀಪಗಳು"
    ],
    [
      "GIS",
      "ಗಿಸ್ಬೋರ್ನ್ ಪ್ರದೇಶ"
    ],
    [
      "HKB",
      "ಹಾಕ್ಸ್ ಬೇ ಪ್ರದೇಶ"
    ],
    [
      "MWT",
      "ಮನಾವುಟು-ವಂಗನ್ಯು ಪ್ರದೇಶ"
    ],
    [
      "MBH",
      "ಮಾರ್ಲ್ಬರೋ ಪ್ರದೇಶ"
    ],
    [
      "NSN",
      "ನೆಲ್ಸನ್ ಪ್ರದೇಶ"
    ],
    [
      "NTL",
      "ಉತ್ತರ ಪ್ರದೇಶ"
    ],
    [
      "OTA",
      "ಒಟಾಗೋ ಪ್ರದೇಶ"
    ],
    [
      "STL",
      "ಸೌತ್ಲ್ಯಾಂಡ್ ಪ್ರದೇಶ"
    ],
    [
      "TKI",
      "ತರಣಕಿ ಪ್ರದೇಶ"
    ],
    [
      "TAS",
      "ತಾಸ್ಮನ್ ಜಿಲ್ಲೆ"
    ],
    [
      "WKO",
      "ವೈಕಾಟೊ ಪ್ರದೇಶ"
    ],
    [
      "WGN",
      "ವೆಲ್ಲಿಂಗ್ಟನ್ ಪ್ರದೇಶ"
    ],
    [
      "WTC",
      "ಪಶ್ಚಿಮ ಕರಾವಳಿ ಪ್ರದೇಶ"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "ಬೋಕಾಸ್ ಡೆಲ್ ಟೊರೊ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PA-4",
      "ಚಿರ್ವಿವಿ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PA-2",
      "ಕೊಕ್ಲೆ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PA-3",
      "ಕೊಲೊನ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PA-5",
      "ಡೇರಿಯನ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PA-EM",
      "ಎಬೆರಾ-ವೌನಾನ್ ಕೊಮಾರ್ಕಾ"
    ],
    [
      "PA-6",
      "ಹೆರೆರಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PA-KY",
      "ಗುನಾ ಯಲಾ"
    ],
    [
      "PA-7",
      "ಲಾಸ್ ಸ್ಯಾಂಟೋಸ್ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PA-NB",
      "ನೊಬೆ-ಬುಗ್ಲೆ ಕೊಮಾರ್ಕಾ"
    ],
    [
      "PA-9",
      "ವೆರ್ಗುವಾ ಪ್ರಾಂತ್ಯ"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "ಅಮೆಜೋನಾಸ್ ಪ್ರದೇಶ"
    ],
    [
      "PE-ANC",
      "ಅಂಕಾಶ್ ಪ್ರದೇಶ"
    ],
    [
      "PE-APU",
      "ಅಪುರಿಮಾಕ್ ಪ್ರದೇಶ"
    ],
    [
      "PE-ARE",
      "ಅರೆಕ್ವಿಪಾ ಪ್ರದೇಶ"
    ],
    [
      "PE-AYA",
      "ಅಯಕುಚೊ ಪ್ರದೇಶ"
    ],
    [
      "PE-CAJ",
      "ಕ್ಯಾಜಮಾರ್ಕಾ ಪ್ರದೇಶ"
    ],
    [
      "PE-CUS",
      "ಕುಸ್ಕೊ ಪ್ರದೇಶ"
    ],
    [
      "PE-HUV",
      "ಹುವಾನ್ವೆವೆಲಿಕಾ ಪ್ರದೇಶ"
    ],
    [
      "PE-HUC",
      "ಹುನಾನ್ಕೊ ಪ್ರದೇಶ"
    ],
    [
      "PE-ICA",
      "ಇಕಾ ಪ್ರದೇಶ"
    ],
    [
      "PE-JUN",
      "ಜುನಿನ್ ಪ್ರದೇಶ"
    ],
    [
      "PE-LAL",
      "ಲಾ ಲಿಬರ್ಟಾಡ್ ಪ್ರದೇಶ"
    ],
    [
      "PE-LAM",
      "ಲ್ಯಾಂಬಯೆಕ್ ಪ್ರದೇಶ"
    ],
    [
      "PE-LIM",
      "ಲಿಮಾ ಪ್ರದೇಶ"
    ],
    [
      "PE-LMA",
      "ಲಿಮಾ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PE-LOR",
      "ಲೊರೆಟೋ ಪ್ರದೇಶ"
    ],
    [
      "PE-MDD",
      "ಮ್ಯಾಡ್ರೆ ಡಿ ಡಿಯೊಸ್ ಪ್ರದೇಶ"
    ],
    [
      "PE-MOQ",
      "ಮೊಕುಗುವಾ ಪ್ರದೇಶ"
    ],
    [
      "PE-PAS",
      "ಪಾಸ್ಕೊ ಪ್ರದೇಶ"
    ],
    [
      "PE-PIU",
      "ಪಿಯುರಾ ಪ್ರದೇಶ"
    ],
    [
      "PE-SAM",
      "ಸ್ಯಾನ್ ಮಾರ್ಟಿನ್ ಪ್ರದೇಶ"
    ],
    [
      "PE-TAC",
      "ಟಕ್ನಾ ಪ್ರದೇಶ"
    ],
    [
      "PE-TUM",
      "ತುಂಬೇಸ್ ಇಲಾಖೆ"
    ],
    [
      "PE-UCA",
      "ಉಕಯಾಲಿ ಪ್ರದೇಶ"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "ಅಬ್ರಾ"
    ],
    [
      "PH-AGN",
      "ಅಗುಸನ್ ಡೆರ್ ನಾರ್ಟೆ"
    ],
    [
      "PH-AGS",
      "ಅಗುಸನ್ ಡೆಲ್ ಸುರ್"
    ],
    [
      "PH-AKL",
      "ಅಕ್ಲಾನ್"
    ],
    [
      "PH-ALB",
      "ಅಲ್ಬೇ"
    ],
    [
      "PH-ANT",
      "ಆಂಟಿಕ್"
    ],
    [
      "PH-APA",
      "ಅಪಾಯಾವೊ"
    ],
    [
      "PH-AUR",
      "ಅರೋರಾ"
    ],
    [
      "PH-BAS",
      "ಬಸಿಲಾನ್"
    ],
    [
      "PH-BAN",
      "ಬಟಾನ್"
    ],
    [
      "PH-BTN",
      "ಬ್ಯಾಟನೀಸ್"
    ],
    [
      "PH-BTG",
      "ಬಟಾಂಗಸ್"
    ],
    [
      "PH-BEN",
      "ಬೆಂಗ್ವೆಟ್"
    ],
    [
      "PH-BIL",
      "ಬಿಲಿರಾನ್"
    ],
    [
      "PH-BOH",
      "ಬೊಹೋಲ್"
    ],
    [
      "PH-BUK",
      "ಬುಕಿಡ್ನಾನ್"
    ],
    [
      "PH-BUL",
      "ಬುಲಕಾನ್"
    ],
    [
      "PH-CAG",
      "ಕ್ಯಾಗಾನ್"
    ],
    [
      "PH-CAN",
      "ಕ್ಯಾಮರಿನ್ ನಾರ್ಟೆ"
    ],
    [
      "PH-CAS",
      "ಕ್ಯಾಮರೀನ್ ಸುರ್"
    ],
    [
      "PH-CAM",
      "ಕ್ಯಾಮಿಗುಯಿನ್"
    ],
    [
      "PH-CAP",
      "ಕ್ಯಾಪಿಜ್"
    ],
    [
      "PH-CAT",
      "ಕ್ಯಾಟೌನ್ವಾನ್ಸ್"
    ],
    [
      "PH-CAV",
      "ಕ್ಯಾವೆಟ್"
    ],
    [
      "PH-CEB",
      "ಸೆಬು"
    ],
    [
      "PH-NCO",
      "ಕೋಟಾಬಾಟೊ"
    ],
    [
      "PH-COM",
      "ಕಾಂಪೊಸ್ಟೆಲಾ ಕಣಿವೆ"
    ],
    [
      "PH-DAV",
      "ಡೇವೊ ಡೆಲ್ ನಾರ್ಟೆ"
    ],
    [
      "PH-DAS",
      "ದಾವೊವೊ ಡೆಲ್ ಸುರ್"
    ],
    [
      "PH-DAO",
      "ದಾವೊವೊ ಒರಿಯಂಟಲ್"
    ],
    [
      "PH-EAS",
      "ಪೂರ್ವ ಸಮರ್"
    ],
    [
      "PH-GUI",
      "ಗುಯಿಮಾರಸ್"
    ],
    [
      "PH-IFU",
      "ಇಪುಗಾವೊ"
    ],
    [
      "PH-ILN",
      "ಇಲೋಕೋಸ್ ನಾರ್ಟೆ"
    ],
    [
      "PH-ILS",
      "ಇಲೋಕೋಸ್ ಸುರ್"
    ],
    [
      "PH-ILI",
      "ಇಲೌಲೋ"
    ],
    [
      "PH-ISA",
      "ಇಸಾಬೆಲಾ"
    ],
    [
      "PH-KAL",
      "ಕಳಿಂಗ"
    ],
    [
      "PH-LUN",
      "ಲಾ ಯೂನಿಯನ್"
    ],
    [
      "PH-LAG",
      "ಲಗುನಾ"
    ],
    [
      "PH-LAN",
      "ಲಾನೊ ಡೆಲ್ ನಾರ್ಟೆ"
    ],
    [
      "PH-LAS",
      "ಲಾನೊ ಡೆಲ್ ಸುರ್"
    ],
    [
      "PH-LEY",
      "ಲೇಯ್ಟೆ"
    ],
    [
      "PH-MAG",
      "ಮಗುಂದಾನೊ"
    ],
    [
      "PH-MAD",
      "ಮರಿಂಡುಕ್ಯೂ"
    ],
    [
      "PH-MAS",
      "ಮಾಸ್ಬೇಟ್"
    ],
    [
      "PH-MSC",
      "ಮಿಸ್ಸಾಮಿಸ್ ಆಕೇಶನಲ್"
    ],
    [
      "PH-MSR",
      "ಮಿಸಾಮಿಸ್ ಓರಿಯೆಂಟಲ್"
    ],
    [
      "PH-MOU",
      "ಪರ್ವತ ಪ್ರಾಂತ್ಯ"
    ],
    [
      "PH-NEC",
      "ನೆಗ್ರೋಸ್ ಆಕೇಶನಲ್"
    ],
    [
      "PH-NER",
      "ನೆಗ್ರೋಸ್ ಒರಿಯಂಟಲ್"
    ],
    [
      "PH-NSA",
      "ಉತ್ತರ ಸಮಾರ್"
    ],
    [
      "PH-NUE",
      "ನುವಾ ಎಜಿಜಾ"
    ],
    [
      "PH-NUV",
      "ನುವಾ ವಿಕಾಯಾಯಾ"
    ],
    [
      "PH-MDC",
      "ಆಕ್ಸಿಡೆಂಟಲ್ ಮಿಂಡೋರೋ"
    ],
    [
      "PH-MDR",
      "ಓರಿಯೆಂಟಲ್ ಮಿಂಡೋರೊ"
    ],
    [
      "PH-PLW",
      "ಪಾಲವಾನ್"
    ],
    [
      "PH-PAM",
      "ಪಂಪಾಂಗಾ"
    ],
    [
      "PH-PAN",
      "ಪಂಗಾಸಿನಾನ್"
    ],
    [
      "PH-QUE",
      "ಕ್ವೆಝೋನ್"
    ],
    [
      "PH-QUI",
      "ಕ್ವಿರಿನೊ"
    ],
    [
      "PH-RIZ",
      "ರಿಜಾಲ್"
    ],
    [
      "PH-ROM",
      "ರೊಮ್ಬ್ಲೋನ್"
    ],
    [
      "PH-WSA",
      "ಸಮರ್"
    ],
    [
      "PH-SAR",
      "ಸರಂಗನಿ"
    ],
    [
      "PH-SIG",
      "ಸಿಕ್ವಿಜರ್"
    ],
    [
      "PH-SOR",
      "ಸೋರ್ಸೋಗಾನ್"
    ],
    [
      "PH-SCO",
      "ದಕ್ಷಿಣ ಕೊಟಬಾಟೊ"
    ],
    [
      "PH-SLE",
      "ಸದರ್ನ್ ಲೇಯ್ಟೆ"
    ],
    [
      "PH-SUK",
      "ಸುಲ್ತಾನ್ ಕುದಾರತ್"
    ],
    [
      "PH-SLU",
      "ಸುಲು"
    ],
    [
      "PH-SUN",
      "ಸುರಿಗಾವೊ ಡೆ ನಾರ್ಟೆ"
    ],
    [
      "PH-SUR",
      "ಸುರಿಗಾವೊ ಡೆಲ್ ಸುರ್"
    ],
    [
      "PH-TAR",
      "ಟಾರ್ಲಾಕ್"
    ],
    [
      "PH-TAW",
      "ತಾವಿ-ತಾವಿ"
    ],
    [
      "PH-ZMB",
      "ಝಂಬಾಲೆಸ್"
    ],
    [
      "PH-ZAN",
      "ಜಂಬೋಂಗಾ ಡೆಲ್ ನಾರ್ಟೆ"
    ],
    [
      "PH-ZAS",
      "ಜಂಬೊಂಗಾ ಡೆಲ್ ಸುರ್"
    ],
    [
      "PH-ZSI",
      "ಜಂಬೊಂಗಾ ಸಿಬುಗೆ"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "ಅಝೊರ್ಸ್"
    ],
    [
      "PT-02",
      "ಬೇಜಾ ಜಿಲ್ಲೆ"
    ],
    [
      "PT-03",
      "ಬ್ರಾಗಾ ಜಿಲ್ಲೆ"
    ],
    [
      "PT-05",
      "ಕ್ಯಾಸ್ಟೆಲೊ ಬ್ರಾಂಕೊ ಜಿಲ್ಲೆ"
    ],
    [
      "PT-06",
      "ಕೊಯಿಂಬ್ರಾ ಜಿಲ್ಲೆ"
    ],
    [
      "PT-07",
      "ಎವೊರಾ ಜಿಲ್ಲೆ"
    ],
    [
      "PT-08",
      "ಫರೋ ಜಿಲ್ಲೆ"
    ],
    [
      "PT-10",
      "ಲೀರಿಯಾ ಜಿಲ್ಲೆ"
    ],
    [
      "PT-14",
      "ಸ್ಯಾಂಟರೆಮ್ ಜಿಲ್ಲೆ"
    ],
    [
      "PT-15",
      "ಸೆಟುಬಾಲ್ ಜಿಲ್ಲೆ"
    ],
    [
      "PT-16",
      "ವಿಯಾನಾ ಕ್ಯಾಸ್ಟೆಲೊ ಡಿಸ್ಟ್ರಿಕ್ಟ್"
    ],
    [
      "PT-18",
      "ವೈಸು ಜಿಲ್ಲೆ"
    ]
  ],
  "RO": [
    [
      "AB",
      "ಆಲ್ಬಾ ಕೌಂಟಿ"
    ],
    [
      "AR",
      "ಅರಾದ್ ಕೌಂಟಿ"
    ],
    [
      "AG",
      "ಅರ್ಗೆಸ್ ಕೌಂಟಿ"
    ],
    [
      "BH",
      "ಬಿಹೋರ್ ಕೌಂಟಿ"
    ],
    [
      "BN",
      "ಬಿಸ್ಟ್ರಿಟಾ-ನಾಸೌಡ್ ಕೌಂಟಿ"
    ],
    [
      "BT",
      "ಬೊಟೊಸನಿ ಕೌಂಟಿ"
    ],
    [
      "BV",
      "ಬ್ರಾಸೊವ್ ಕೌಂಟಿ"
    ],
    [
      "BR",
      "ಬ್ರೈಲ್ ಕೌಂಟಿ"
    ],
    [
      "B",
      "ಬ್ಯೂಖರೆಸ್ಟ್"
    ],
    [
      "BZ",
      "ಬುಜೌ ಕೌಂಟಿಯು"
    ],
    [
      "CL",
      "ಕ್ಯಾಲಾರಾಸ್ ಕೌಂಟಿ"
    ],
    [
      "CS",
      "ಕಾರಾಸ್-ಸೆವೆರಿನ್ ಕೌಂಟಿ"
    ],
    [
      "CJ",
      "ಕ್ಲೂಜ್ ಕೌಂಟಿ"
    ],
    [
      "CT",
      "ಕಾನ್ಸ್ಟಾನ್ಟಾ ಕೌಂಟಿ"
    ],
    [
      "CV",
      "ಕೊವಾಸ್ನಾ ಕೌಂಟಿ"
    ],
    [
      "DB",
      "ಡಂಬೋವಿಟಾ ಕೌಂಟಿ"
    ],
    [
      "DJ",
      "ಡಾಲ್ಜ್ ಕೌಂಟಿ"
    ],
    [
      "GL",
      "ಗ್ಯಾಲಾಟಿ ಕೌಂಟಿ"
    ],
    [
      "GR",
      "ಗಿರ್ಗುಯಿ ಕೌಂಟಿಯು"
    ],
    [
      "GJ",
      "ಗೊರ್ಜ್ ಕೌಂಟಿ"
    ],
    [
      "HR",
      "ಹರ್ಘಿತ ಕೌಂಟಿ"
    ],
    [
      "HD",
      "ಹುನೆಡೊರಾ ಕೌಂಟಿ"
    ],
    [
      "IS",
      "ಇಯಾಸಿ ಕೌಂಟಿ"
    ],
    [
      "IL",
      "ಐಲೊಮಿಟಾ ಕೌಂಟಿ"
    ],
    [
      "IF",
      "ಇಲ್ಫೊವ್ ಕೌಂಟಿ"
    ],
    [
      "MH",
      "ಮೆಹೆಥಿಂಟಿ ಕೌಂಟಿ"
    ],
    [
      "MS",
      "ಮೌರೆಸ್ ಕೌಂಟಿ"
    ],
    [
      "NT",
      "ನೆಮ್ಟ್ ಕೌಂಟಿ"
    ],
    [
      "OT",
      "ಓಲ್ಟ್ ಕೌಂಟಿ"
    ],
    [
      "PH",
      "ಪ್ರಹೋವಾ ಕೌಂಟಿ"
    ],
    [
      "SJ",
      "ಸಾಲಾಜ್ ಕೌಂಟಿ"
    ],
    [
      "SM",
      "ಸತು ಮೇರ್ ಕೌಂಟಿ"
    ],
    [
      "SB",
      "ಸಿಬಿಯು ಕೌಂಟಿ"
    ],
    [
      "SV",
      "ಸೂಸವ ಕೌಂಟಿ"
    ],
    [
      "TR",
      "ಟೆಲಿಮೋರ್ನ್ ಕೌಂಟಿ"
    ],
    [
      "TM",
      "ಟಿಮಿಸ್ ಕೌಂಟಿ"
    ],
    [
      "TL",
      "ತುಲ್ಸಿಯ ಕೌಂಟಿ"
    ],
    [
      "VL",
      "ವಲ್ಸಿಯಾ ಕೌಂಟಿ"
    ],
    [
      "VS",
      "ವಾಸ್ಲುಯಿ ಕೌಂಟಿ"
    ],
    [
      "VN",
      "ವ್ರಾನ್ಸ ಕೌಂಟಿ"
    ]
  ],
  "RU": [
    [
      "AD",
      "ಆಡಿಜಿಯಾ ಗಣರಾಜ್ಯ"
    ],
    [
      "AL",
      "ಆಲ್ಟಾಯ್ ರಿಪಬ್ಲಿಕ್"
    ],
    [
      "ALT",
      "ಆಲ್ಟಾಯ್ ಕ್ರೈ"
    ],
    [
      "AMU",
      "ಅಮುರ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "ARK",
      "ಆರ್ಖಾಂಗೆಲ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "AST",
      "ಆಸ್ಟ್ರಾಖಾನ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "BA",
      "ಬ್ಯಾಷ್ಕಾರ್ಟೊಸ್ಟಾನ್ ಗಣರಾಜ್ಯ"
    ],
    [
      "BEL",
      "ಬೆಲ್ಗೊರೊಡ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "BRY",
      "ಬ್ರಿಯಾನ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "BU",
      "ಬುರಿತ್ ರಿಪಬ್ಲಿಕ್"
    ],
    [
      "CE",
      "ಚೆಚೆನ್ ರಿಪಬ್ಲಿಕ್"
    ],
    [
      "CHE",
      "ಚೆಲ್ಯಾಬಿನ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "CHU",
      "ಚುಕೊಟ್ಕಾ ಸ್ವಾಯತ್ತ ಒಕ್ರುಗ್"
    ],
    [
      "CU",
      "ಚುವಾಶ್ ರಿಪಬ್ಲಿಕ್"
    ],
    [
      "DA",
      "ಡಾಗೆಸ್ತಾನ್ನ ಗಣರಾಜ್ಯ"
    ],
    [
      "IRK",
      "ಇರ್ಕುಟ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "IVA",
      "ಇವಾನೊವೊ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "YEV",
      "ಯಹೂದಿ ಸ್ವಾಯತ್ತ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "KB",
      "ಕಬಾರ್ಡಿನ-ರಿಪಬ್ಲಿಕ್ ರಿಪಬ್ಲಿಕ್"
    ],
    [
      "KGD",
      "ಕಲಿನಿನ್ಗ್ರಾಡ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "KL",
      "ಕಲ್ಮೀಕಿಯಾ ಗಣರಾಜ್ಯ"
    ],
    [
      "KLU",
      "ಕಲುಗು ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "KAM",
      "ಕಂಚಟ್ಕಾ ಕ್ರಾಯಿ"
    ],
    [
      "KC",
      "ಚಾರ್ಕೆಸ್-ರಿಪಬ್ಲಿಕ್"
    ],
    [
      "KR",
      "ಕರೀಲಿಯಾ"
    ],
    [
      "KEM",
      "ಕೆಮೆರೊ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "KHA",
      "ಖಬರೋವ್ಸ್ಕ್ ಕ್ರಾಯಿ"
    ],
    [
      "KK",
      "ಖಕಾಸ್ಸಿಯಾ ಗಣರಾಜ್ಯ"
    ],
    [
      "KHM",
      "ಖಂತಿ-ಮನ್ಸಿ ಸ್ವಾಯತ್ತ ಒಕ್ರುಗ್"
    ],
    [
      "KIR",
      "ಕಿರೊವ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "KO",
      "ಕೋಮಿ ಗಣರಾಜ್ಯ"
    ],
    [
      "KOS",
      "ಕೋಸ್ಟ್ರೋಮಾ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "KDA",
      "ಕ್ರಾಸ್ನೋಡರ್ ಕ್ರೈ"
    ],
    [
      "KYA",
      "ಕ್ರಾಸ್ನೊಯಾರ್ಸ್ಕ್ ಕ್ರೈ"
    ],
    [
      "KGN",
      "ಕುರ್ಗನ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "KRS",
      "ಕುರ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "LEN",
      "ಲೆನಿನ್ಗ್ರಾಡ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "LIP",
      "ಲಿಪೆಟ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "MAG",
      "ಮಗಾಡನ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "ME",
      "ಮಾರಿ ಎಲ್ ರಿಪಬ್ಲಿಕ್"
    ],
    [
      "MO",
      "ಮೊರ್ಡೋವಿಯ ಗಣರಾಜ್ಯ"
    ],
    [
      "MOW",
      "ಮಾಸ್ಕೋ"
    ],
    [
      "MOS",
      "ಮಾಸ್ಕೋ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "MUR",
      "ಮರ್ಮನ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "NEN",
      "ನೆನೆಟ್ಸ್ ಸ್ವಾಯತ್ತ ಒಕ್ರುಗ್"
    ],
    [
      "NIZ",
      "ನಿಜ್ನಿ ನವ್ಗೊರೊಡ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "NGR",
      "ನವ್ಗೊರೊಡ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "NVS",
      "ನೋವೊಸಿಬಿರ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "OMS",
      "ಓಮ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "ORE",
      "ಓರೆನ್ಬರ್ಗ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "ORL",
      "ಓರೊಲ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "PNZ",
      "ಪೆನ್ಜಾ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "PER",
      "ಪೆರ್ಮ್ ಕ್ರೇ"
    ],
    [
      "PRI",
      "ಪ್ರಿಮಾರ್ಸ್ಕಿ ಕ್ರೈ"
    ],
    [
      "PSK",
      "ಪ್ಸ್ಕೋವ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "ROS",
      "ರೊಸ್ತೊವ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "RYA",
      "ರಿಯಾಜಾನ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "SPE",
      "ಸೇಂಟ್ ಪೀಟರ್ಸ್‌ಬರ್ಗ್"
    ],
    [
      "SA",
      "ಸಖ ರಿಪಬ್ಲಿಕ್"
    ],
    [
      "SAK",
      "ಸಖಾಲಿನ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "SAM",
      "ಸಮರ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "SAR",
      "ಸಾರಾಟೊವ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "SE",
      "ಉತ್ತರ ಒಸ್ಸೆಟಿಯಾ-ಅಲನಿಯ ಗಣರಾಜ್ಯ"
    ],
    [
      "SMO",
      "ಸ್ಮೊಲೆನ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "STA",
      "ಸ್ಟಾವ್ರೋಪೋಲ್ ಕ್ರೇ"
    ],
    [
      "SVE",
      "ಸ್ವೆರ್ಡ್ಲೋವ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "TAM",
      "ಟಾಂಬೊವ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "TA",
      "ಟಾಟರ್ಸ್ತಾನ್ ಗಣರಾಜ್ಯ"
    ],
    [
      "TOM",
      "ಟಾಮ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "TUL",
      "ತುಲಾ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "TVE",
      "ಟ್ವೆರ್ಸ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "TYU",
      "ತ್ಯುಮೆನ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "TY",
      "ತುವಾ ರಿಪಬ್ಲಿಕ್"
    ],
    [
      "UD",
      "ಉಡ್ಮರ್ಟ್ ರಿಪಬ್ಲಿಕ್"
    ],
    [
      "ULY",
      "ಉಲ್ಯನೋವ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "VLA",
      "ವ್ಲಾಡಿಮಿರ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "VGG",
      "ವೋಲ್ಗೊಗ್ರಾಡ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "VLG",
      "ವೊಲೊಗ್ಡಾ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "VOR",
      "ವೊರೊನೆಜ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "YAN",
      "ಯಮಲೊ-ನೆನೆಟ್ಸ್ ಸ್ವಾಯತ್ತ ಒಕ್ರುಗ್"
    ],
    [
      "YAR",
      "ಯಾರೊಸ್ಲಾವ್ಬ್ ಒಬ್ಲಾಸ್ಟ್"
    ],
    [
      "ZAB",
      "ಝಬಾಯಕಲ್ಕಿ ಕ್ರೈ"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "ಅಹುಚಪಾನ್"
    ],
    [
      "SV-CA",
      "ಕ್ಯಾಬಾನಾಸ್"
    ],
    [
      "SV-CU",
      "ಕುಸ್ಕಟಾನ್"
    ],
    [
      "SV-LI",
      "ಲಾ ಲಿಬರ್ಟಾಡ್"
    ],
    [
      "SV-PA",
      "ಲಾ ಪಾಜ್"
    ],
    [
      "SV-MO",
      "ಮೊರಾಜನ್"
    ],
    [
      "SV-SM",
      "ಸ್ಯಾನ್ ಮಿಗುಯೆಲ್"
    ],
    [
      "SV-SS",
      "ಸ್ಯಾನ್ ಸಾಲ್ವಡಾರ್"
    ],
    [
      "SV-SV",
      "ಸ್ಯಾನ್ ವಿಸೆಂಟೆ"
    ],
    [
      "SV-SA",
      "ಸಾಂಟಾ ಅನಾ"
    ],
    [
      "SV-SO",
      "ಸನ್ಸೊನೇಟ್"
    ],
    [
      "SV-US",
      "ಯುಸುಲ್ಯುಟಾನ್"
    ]
  ],
  "TH": [
    [
      "TH-37",
      "ಅಮ್ನಾಟ್ ಚರೋನ್"
    ],
    [
      "TH-15",
      "ಆಂಗ್ ಥೊಂಗ್"
    ],
    [
      "TH-10",
      "ಬ್ಯಾಂಕಾಕ್"
    ],
    [
      "TH-38",
      "ಬುಯಿಂಗ್ ಕನ್"
    ],
    [
      "TH-31",
      "ಬುರಿ ರಾಮ್"
    ],
    [
      "TH-24",
      "ಚಾಚೊಂಗ್ಸಾವ್"
    ],
    [
      "TH-18",
      "ಚಾಯ್ ನ್ಯಾಟ್"
    ],
    [
      "TH-36",
      "ಚೈಯಾಫಮ್"
    ],
    [
      "TH-22",
      "ಚಂತಬೂರಿ"
    ],
    [
      "TH-50",
      "ಚಿಯಾಂಗ್ ಮಾಯ್"
    ],
    [
      "TH-57",
      "ಚಿಯಾಂಗ್ ರೈ"
    ],
    [
      "TH-20",
      "ಚೊನ್ ಬುರಿ"
    ],
    [
      "TH-86",
      "ಚುಮ್ಫೋನ್"
    ],
    [
      "TH-46",
      "ಕಲಾಸಿನ್"
    ],
    [
      "TH-62",
      "ಕಂಪಾಂಗ್ ಪೆಂಗ್"
    ],
    [
      "TH-71",
      "ಕಂಚನಾಬುರಿ"
    ],
    [
      "TH-40",
      "ಖೊನ್ ಕೈನ್"
    ],
    [
      "TH-81",
      "ಕ್ರಾಬಿ"
    ],
    [
      "TH-52",
      "ಲ್ಯಾಂಪಂಗ್"
    ],
    [
      "TH-51",
      "ಲ್ಯಾಂಪ್ಹನ್"
    ],
    [
      "TH-42",
      "ಲೊಯಿ"
    ],
    [
      "TH-16",
      "ಲೋಪ್ಬುರಿ"
    ],
    [
      "TH-58",
      "ಮೇ ಹಾಂಗ್ ಸನ್"
    ],
    [
      "TH-44",
      "ಮಹಾ ಸರಕಾಮ್"
    ],
    [
      "TH-49",
      "ಮುಕ್ದಾಹನ್"
    ],
    [
      "TH-26",
      "ನಖೋನ್ ನಯೋಕ್"
    ],
    [
      "TH-73",
      "ನಖೋನ್ ಪಾಥೊಮ್"
    ],
    [
      "TH-48",
      "ನಖೋನ್ ಫಾನೊಮ್"
    ],
    [
      "TH-30",
      "ನಖೋನ್ ರಾಚ್ಚಾಸಿಮಾ"
    ],
    [
      "TH-60",
      "ನಖೋನ್ ಸಾವನ್"
    ],
    [
      "TH-80",
      "ನಖೋನ್ ಸಿ ಥಮ್ಮಾರತ್"
    ],
    [
      "TH-55",
      "ನಾನ್"
    ],
    [
      "TH-96",
      "ನರಥಿವತ್"
    ],
    [
      "TH-39",
      "ನಾಂಗ್ ಬುವಾ ಲ್ಯಾಮ್ ಫು"
    ],
    [
      "TH-43",
      "ನಾಂಗ್ ಖಾಯ್"
    ],
    [
      "TH-12",
      "ನಾನ್ತಾಬುರಿ"
    ],
    [
      "TH-13",
      "ಪಾಥಮ್ ಥಾನಿ"
    ],
    [
      "TH-94",
      "ಪಟ್ಟನಿ"
    ],
    [
      "TH-S",
      "ಪಟ್ಟಾಯ"
    ],
    [
      "TH-82",
      "ಪಾಂಗ್ ನ್ಗ"
    ],
    [
      "TH-93",
      "ಫಾತಲಂಗ್"
    ],
    [
      "TH-56",
      "ಫಯಾಓ"
    ],
    [
      "TH-67",
      "ಫೆಚಚಬನ್"
    ],
    [
      "TH-76",
      "ಪೆಚೆಚಬರಿ"
    ],
    [
      "TH-66",
      "ಫಿಚಿಟ್"
    ],
    [
      "TH-65",
      "ಫಿಟ್ಸಾನುಲೋಕ್"
    ],
    [
      "TH-14",
      "ಫ್ರ ನಖೋನ್ ಸಿ ಆಯುತ್ತಾಯ"
    ],
    [
      "TH-54",
      "ಫ್ರೇ"
    ],
    [
      "TH-83",
      "ಫುಕೆಟ್"
    ],
    [
      "TH-25",
      "ಪ್ರಖಿನ್ ಬುರಿ"
    ],
    [
      "TH-77",
      "ಪ್ರಚುಪ್ ಖಿರಿ ಖಾನ್"
    ],
    [
      "TH-85",
      "ರನೋಂಗ್"
    ],
    [
      "TH-70",
      "ರಾಚ್ಬಾರಿ"
    ],
    [
      "TH-21",
      "ರೇಯಾಂಗ್"
    ],
    [
      "TH-45",
      "ರೋಯಿ ಎಟ್"
    ],
    [
      "TH-27",
      "ಸ ಕೇಓ"
    ],
    [
      "TH-47",
      "ಸಕಾನ್ ನಖೋನ್"
    ],
    [
      "TH-11",
      "ಸಮತ್ ಪ್ರಕನ್"
    ],
    [
      "TH-74",
      "ಸಾಮುತ್ ಸಖೋನ್"
    ],
    [
      "TH-75",
      "ಸಾಮುಟ್ ಸಾಂಗ್ಖ್ರಾಮ್"
    ],
    [
      "TH-19",
      "ಸರಬುರಿ"
    ],
    [
      "TH-91",
      "ಸ್ಯಾಟುನ್"
    ],
    [
      "TH-17",
      "ಸಿಂಗ್ ಬುರಿ"
    ],
    [
      "TH-33",
      "ಸಿ ಸ ಕೆಟ್"
    ],
    [
      "TH-90",
      "ಸಾಂಗ್ಖ್ಲಾ"
    ],
    [
      "TH-64",
      "ಸುಖೋತಿ"
    ],
    [
      "TH-72",
      "ಸುಹಾನ್ಬರಿ"
    ],
    [
      "TH-84",
      "ಸೂರತ್ ಥನಿ"
    ],
    [
      "TH-32",
      "ಸುರಿನ್"
    ],
    [
      "TH-63",
      "ತಕ್"
    ],
    [
      "TH-92",
      "ಟ್ರ್ಯಾಂಗ್"
    ],
    [
      "TH-23",
      "ಟ್ರ್ಯಾಟ್"
    ],
    [
      "TH-34",
      "ಉಬನ್ ರಾಚ್ಚಾತನಿ"
    ],
    [
      "TH-41",
      "ಉಡಾನ್ ಥಾನಿ"
    ],
    [
      "TH-61",
      "ಉತೈ ಥಾನಿ"
    ],
    [
      "TH-53",
      "ಉತ್ತರಾದಿತ್"
    ],
    [
      "TH-95",
      "ಯಲಾ"
    ],
    [
      "TH-35",
      "ಯಾಸೋಥನ್"
    ]
  ],
  "US": [
    [
      "AL",
      "ಅಲಬಾಮ"
    ],
    [
      "AK",
      "ಅಲಾಸ್ಕ"
    ],
    [
      "AZ",
      "ಆರಿಜೋನ"
    ],
    [
      "AR",
      "ಅರ್ಕಾನ್ಸಾಸ್"
    ],
    [
      "CA",
      "ಕ್ಯಾಲಿಫೊರ್ನಿಯ"
    ],
    [
      "CO",
      "ಕೊಲೊರಾಡೋ"
    ],
    [
      "CT",
      "ಕನೆಕ್ಟಿಕಟ್"
    ],
    [
      "DE",
      "ಡೆಲಾವೇರ್"
    ],
    [
      "DC",
      "ವಾಷಿಂಗ್ಟನ್"
    ],
    [
      "FL",
      "ಫ್ಲಾರಿಡ"
    ],
    [
      "GA",
      "ಜಾರ್ಜಿಯ"
    ],
    [
      "HI",
      "ಹವಾಯಿ"
    ],
    [
      "ID",
      "ಐಡಹೋ"
    ],
    [
      "IL",
      "ಇಲಿನಾಯ್ಸ್"
    ],
    [
      "IN",
      "ಇಂಡಿಯಾನಾ"
    ],
    [
      "IA",
      "ಅಯೋವಾ"
    ],
    [
      "KS",
      "ಕನ್ಸಾಸ್/ಕಾನ್ಸಾಸ್‌‌"
    ],
    [
      "KY",
      "ಕೆಂಟುಕಿ"
    ],
    [
      "LA",
      "ಲೂಯಿಸಿಯಾನ"
    ],
    [
      "ME",
      "ಮೈನೆ"
    ],
    [
      "MD",
      "ಮೇರಿಲ್ಯಾಂಡ್"
    ],
    [
      "MA",
      "ಮ್ಯಾಸಚೂಸೆಟ್ಸ್"
    ],
    [
      "MI",
      "ಮಿಚಿಗನ್"
    ],
    [
      "MN",
      "ಮಿನ್ನೇಸೋಟ"
    ],
    [
      "MS",
      "ಮಿಸ್ಸಿಸ್ಸಿಪ್ಪಿ"
    ],
    [
      "MO",
      "ಮಿಸೌರಿ"
    ],
    [
      "MT",
      "ಮೊಂಟಾನಾ"
    ],
    [
      "NE",
      "ನೆಬ್ರಸ್ಕಾ"
    ],
    [
      "NV",
      "ನೆವಾಡಾ"
    ],
    [
      "NH",
      "ನ್ಯೂ ಹ್ಯಾಂಪ್ಶೈರ್"
    ],
    [
      "NJ",
      "ನ್ಯೂ ಜೆರ್ಸಿ"
    ],
    [
      "NM",
      "ಹೊಸ ಮೆಕ್ಸಿಕೋ"
    ],
    [
      "NY",
      "ನ್ಯೂ ಯಾರ್ಕ್"
    ],
    [
      "NC",
      "ಉತ್ತರ ಕೆರೊಲೀನ"
    ],
    [
      "ND",
      "ಉತ್ತರ ಡಕೋಟ"
    ],
    [
      "OH",
      "ಒಹಾಯೊ"
    ],
    [
      "OK",
      "ಒಕ್ಲಹೋಮ"
    ],
    [
      "OR",
      "ಆರೆಗನ್"
    ],
    [
      "PA",
      "ಪೆನ್ಸಿಲ್ವೇನಿಯಾ"
    ],
    [
      "RI",
      "ರೋಡ್ ಐಲೆಂಡ್"
    ],
    [
      "SC",
      "ದಕ್ಷಿಣ ಕೆರೊಲಿನಾ"
    ],
    [
      "SD",
      "ದಕ್ಷಿಣ ಡಕೋಟಾ"
    ],
    [
      "TN",
      "ಟೆನ್ನೆಸ್ಸೀ"
    ],
    [
      "TX",
      "ಟೆಕ್ಸಸ್"
    ],
    [
      "UT",
      "ಯೂಟ"
    ],
    [
      "VT",
      "ವರ್ಮೊಂಟ್"
    ],
    [
      "VA",
      "ವರ್ಜೀನಿಯ"
    ],
    [
      "WA",
      "ವಾಶಿಂಗ್ಟನ್ ರಾಜ್ಯ"
    ],
    [
      "WV",
      "ವೆಸ್ಟ್ ವರ್ಜೀನಿಯ"
    ],
    [
      "WI",
      "ವಿಸ್ಕೊನ್‌ಸಿನ್"
    ],
    [
      "WY",
      "ವಯೋಮಿಂಗ್"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "ಆರ್ಟಿಗಸ್ ಇಲಾಖೆ"
    ],
    [
      "UY-CA",
      "ಕ್ಯಾನೆಲೋನ್ಸ್ ಇಲಾಖೆ"
    ],
    [
      "UY-CL",
      "ಸೆರೊ ಲಾರ್ಗೊ ಇಲಾಖೆ"
    ],
    [
      "UY-CO",
      "ಕಲೋನಿಯಾ ಇಲಾಖೆ"
    ],
    [
      "UY-DU",
      "ಡುರಾಜ್ನ ಇಲಾಖೆ"
    ],
    [
      "UY-FS",
      "ಫ್ಲೋರ್ಸ್ ಇಲಾಖೆ"
    ],
    [
      "UY-FD",
      "ಫ್ಲೋರಿಡಾ ಇಲಾಖೆ"
    ],
    [
      "UY-LA",
      "ಲವೆಲ್ಲೆಜಾ ಇಲಾಖೆ"
    ],
    [
      "UY-MA",
      "ಮ್ಯಾಲ್ಡೊನಾಡೊ ಇಲಾಖೆ"
    ],
    [
      "UY-MO",
      "ಮಾಂಟೆವಿಡಿಯೊ ಇಲಾಖೆ"
    ],
    [
      "UY-PA",
      "ಪಾಸುಂಡು ಇಲಾಖೆ"
    ],
    [
      "UY-RN",
      "ರಿಯೊ ನೀಗ್ರೊ ಇಲಾಖೆ"
    ],
    [
      "UY-RV",
      "ರಿವೆರಾ ಡಿಪಾರ್ಟ್ಮೆಂಟ್"
    ],
    [
      "UY-RO",
      "ರೊಚಾ ಇಲಾಖೆ"
    ],
    [
      "UY-SA",
      "ಸಾಲ್ಟೋ ಇಲಾಖೆ"
    ],
    [
      "UY-SJ",
      "ಸ್ಯಾನ್ ಜೋಸ್ ಇಲಾಖೆ"
    ],
    [
      "UY-SO",
      "ಸೋರಿಯಾನೊ ಇಲಾಖೆ"
    ],
    [
      "UY-TA",
      "ಟ್ಯಾಕುರೆಂಬೊ ಇಲಾಖೆ"
    ],
    [
      "UY-TT",
      "ಟ್ರೆಂಟಾ ವೈ ಟ್ರೆಸ್ ಡಿಪಾರ್ಟ್ಮೆಂಟ್"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "ಅಮೆಜೋನಾಸ್"
    ],
    [
      "VE-B",
      "ಅಂಜೋಟೆಗುಯಿ"
    ],
    [
      "VE-C",
      "ಅಪುರೆ"
    ],
    [
      "VE-D",
      "ಅರಗುವಾ"
    ],
    [
      "VE-E",
      "ಬರಿನಾಸ್"
    ],
    [
      "VE-F",
      "ಬೋಲಿವರ್"
    ],
    [
      "VE-G",
      "ಕರಾಬೊಬೋ"
    ],
    [
      "VE-H",
      "ಕೊಜೆಡೆಸ್"
    ],
    [
      "VE-Y",
      "ಡೆಲ್ಟಾ ಅಮಕುರೊ"
    ],
    [
      "VE-W",
      "ವೆನೆಜುವೆಲಾದ ಫೆಡರಲ್ ಅವಲಂಬನೆಗಳು"
    ],
    [
      "VE-A",
      "ಕ್ಯಾಪಿಟಲ್ ಡಿಸ್ಟ್ರಿಕ್ಟ್"
    ],
    [
      "VE-I",
      "ಫಾಲ್ಕನ್"
    ],
    [
      "VE-J",
      "ಗೌರಾಕೊ"
    ],
    [
      "VE-X",
      "ವರ್ಗಾಸ್"
    ],
    [
      "VE-K",
      "ಲಾರಾ"
    ],
    [
      "VE-L",
      "ಮೆರಿಡಾ"
    ],
    [
      "VE-M",
      "ಮಿರಾಂಡಾ"
    ],
    [
      "VE-N",
      "ಮೊನಾಗಾಸ್"
    ],
    [
      "VE-O",
      "ನುವಾ ಎಸ್ಪಾರ್ಟಾ"
    ],
    [
      "VE-P",
      "ಪೋರ್ಚುಗೀಸ್"
    ],
    [
      "VE-R",
      "ಸುಕ್ರೆ"
    ],
    [
      "VE-S",
      "ಟಾಚಿರಾ"
    ],
    [
      "VE-T",
      "ಟ್ರುಜಿಲೊ"
    ],
    [
      "VE-U",
      "ಯಾರಾಕುಯಿ"
    ],
    [
      "VE-V",
      "ಜುಲಿಯಾ"
    ]
  ],
  "ZA": [
    [
      "EC",
      "ಪೂರ್ವ ಕೇಪ್"
    ],
    [
      "FS",
      "ಮುಕ್ತ ರಾಜ್ಯ"
    ],
    [
      "LP",
      "ಲಿಂಪೊಪೋ"
    ],
    [
      "MP",
      "ಮಪುಮಾಲಂಗಾ"
    ],
    [
      "NW",
      "ವಾಯುವ್ಯ ದ. ಆಫ್ರಿಕಾ ಪ್ರದೇಶ"
    ],
    [
      "NC",
      "ಉತ್ತರ ಕೇಪ್"
    ],
    [
      "WC",
      "ವೆಸ್ಟರ್ನ್ ಕೇಪ್"
    ]
  ]
};
