export default {
  "AE": [
    [
      "AZ",
      "Абу-Даби"
    ],
    [
      "DU",
      "Дубай"
    ]
  ],
  "AR": [
    [
      "C",
      "Буэнос-Айрес"
    ]
  ],
  "AU": [
    [
      "TAS",
      "Тасмания"
    ]
  ],
  "CN": [
    [
      "BJ",
      "Бейжин"
    ],
    [
      "HI",
      "Хайнань"
    ],
    [
      "SH",
      "Шанхай"
    ],
    [
      "XJ",
      "Шинжаң-Уйгур автоном району"
    ]
  ],
  "EG": [
    [
      "MN",
      "Минья"
    ]
  ],
  "ES": [
    [
      "PM",
      "Балдар аралдары²"
    ],
    [
      "BI",
      "Бискай"
    ]
  ],
  "ID": [
    [
      "JK",
      "Жакарта"
    ]
  ],
  "IN": [
    [
      "AN",
      "Андаман жана Никобар аралдары"
    ],
    [
      "DL",
      "Дели шаары"
    ],
    [
      "MP",
      "Мадхья-Прадеш"
    ],
    [
      "MH",
      "Махараштра"
    ],
    [
      "OR",
      "Орисса"
    ]
  ],
  "JP": [
    [
      "JP-13",
      "Токио"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "Пусан"
    ],
    [
      "KR-29",
      "Кванже"
    ],
    [
      "KR-28",
      "Инчхон"
    ],
    [
      "KR-11",
      "Сеул"
    ]
  ],
  "MX": [
    [
      "DF",
      "Мехико"
    ]
  ],
  "MY": [
    [
      "KUL",
      "Куала-Лумпур"
    ],
    [
      "PJY",
      "Путражайя"
    ]
  ],
  "PT": [
    [
      "PT-30",
      "Мадейра аралдар тобу"
    ]
  ],
  "RO": [
    [
      "B",
      "Бухарест"
    ]
  ],
  "RU": [
    [
      "AD",
      "Адыгэ Республикасы"
    ],
    [
      "AL",
      "Алтай Республикасы"
    ],
    [
      "ALT",
      "Алтай крайы"
    ],
    [
      "BA",
      "Башкортостан"
    ],
    [
      "BU",
      "Бурятия"
    ],
    [
      "CE",
      "Чеченстан"
    ],
    [
      "DA",
      "Дагстан"
    ],
    [
      "IN",
      "Ингушстан"
    ],
    [
      "YEV",
      "Еврей автономия облусу"
    ],
    [
      "KB",
      "Кабарда-Балкария"
    ],
    [
      "KL",
      "Калмакстан"
    ],
    [
      "KAM",
      "Камчатка крайы"
    ],
    [
      "KC",
      "Карачай-Черкисия"
    ],
    [
      "KR",
      "Карилия"
    ],
    [
      "KHA",
      "Хабаров крайы"
    ],
    [
      "KK",
      "Хакасия"
    ],
    [
      "KHM",
      "Ханты-Манси автономия округу"
    ],
    [
      "KO",
      "Коми Республикасы"
    ],
    [
      "KDA",
      "Краснодар крайы"
    ],
    [
      "KYA",
      "Краснояр крайы"
    ],
    [
      "LIP",
      "Липецкий областы"
    ],
    [
      "ME",
      "Марий Эл Республикасы"
    ],
    [
      "MO",
      "Мордва республикасы"
    ],
    [
      "MOW",
      "Москва"
    ],
    [
      "MOS",
      "Москва областы"
    ],
    [
      "NEN",
      "Ненец автономия округу"
    ],
    [
      "OMS",
      "Омь областы"
    ],
    [
      "ORE",
      "Оренбург областы"
    ],
    [
      "PRI",
      "Приморье крайы"
    ],
    [
      "SPE",
      "Санкт-Петербург"
    ],
    [
      "SA",
      "Якутия"
    ],
    [
      "TA",
      "Татарстан"
    ],
    [
      "TY",
      "Тыва Республикасы"
    ],
    [
      "UD",
      "Удмуртия"
    ],
    [
      "VLA",
      "Владимир областы"
    ],
    [
      "VGG",
      "Волгоград областы"
    ],
    [
      "VLG",
      "Вологда областы"
    ],
    [
      "VOR",
      "Воронеж областы"
    ],
    [
      "YAN",
      "Ямал-Ненец автономиялуу округу"
    ]
  ],
  "TH": [
    [
      "TH-10",
      "Бангкок"
    ]
  ],
  "US": [
    [
      "AK",
      "Аляска"
    ],
    [
      "CA",
      "Калифорния"
    ],
    [
      "GA",
      "Жоржия"
    ],
    [
      "HI",
      "Гавайи"
    ],
    [
      "IL",
      "Иллинойс"
    ],
    [
      "MA",
      "Массачусетс"
    ],
    [
      "MT",
      "Монтана"
    ],
    [
      "NH",
      "Нью-Хемпшир"
    ],
    [
      "NJ",
      "Нью-Джерси"
    ],
    [
      "NM",
      "Нью-Мексико"
    ],
    [
      "OK",
      "Оклахома"
    ],
    [
      "PA",
      "Пенсильвания"
    ],
    [
      "VA",
      "Виргиния штаты"
    ],
    [
      "WI",
      "Висконсин"
    ]
  ],
  "UY": [
    [
      "UY-MO",
      "Монтевидео"
    ]
  ]
};
