export default [
  [
    "B",
    "Буенос Ајрес"
  ],
  [
    "K",
    "Катамарка"
  ],
  [
    "H",
    "Чако"
  ],
  [
    "U",
    "Чубут"
  ],
  [
    "C",
    "Буенос Ајрес²"
  ],
  [
    "X",
    "Кордоба"
  ],
  [
    "W",
    "Коријентес"
  ],
  [
    "E",
    "Ентре Риос"
  ],
  [
    "P",
    "Формоса"
  ],
  [
    "Y",
    "Хухуј"
  ],
  [
    "L",
    "Пампа"
  ],
  [
    "F",
    "Риоха"
  ],
  [
    "M",
    "Мендоза"
  ],
  [
    "N",
    "Мисионес"
  ],
  [
    "Q",
    "Неукен"
  ],
  [
    "R",
    "Рио Негро"
  ],
  [
    "A",
    "Салта"
  ],
  [
    "J",
    "Сан Хуан"
  ],
  [
    "D",
    "Сан Луис"
  ],
  [
    "Z",
    "Санта Круз"
  ],
  [
    "S",
    "Санта Фе"
  ],
  [
    "G",
    "Сантијаго дел Естеро"
  ],
  [
    "V",
    "Огњена Земља"
  ],
  [
    "T",
    "Тукуман"
  ]
];
