export default [
  [
    "C",
    "Покрајина Коруња"
  ],
  [
    "VI",
    "Провинција Алава"
  ],
  [
    "AB",
    "Покрајина Албасете"
  ],
  [
    "A",
    "Покрајина Аликанте"
  ],
  [
    "AL",
    "Провинција Алмерија"
  ],
  [
    "AV",
    "Покрајина Авила"
  ],
  [
    "BA",
    "Покрајина Бадахоз"
  ],
  [
    "PM",
    "Балеарска острва²"
  ],
  [
    "B",
    "Провинција Барселона"
  ],
  [
    "BU",
    "Покрајина Бургос"
  ],
  [
    "CC",
    "Покрајина Касерес"
  ],
  [
    "CA",
    "Провинција Кадиз"
  ],
  [
    "S",
    "Кантабрија²"
  ],
  [
    "CS",
    "Покрајина Кастељон"
  ],
  [
    "CE",
    "Сеута"
  ],
  [
    "CR",
    "Покрајина Сијудад Реал"
  ],
  [
    "CO",
    "Покрајина Кордоба"
  ],
  [
    "CU",
    "Покрајина Куенка"
  ],
  [
    "GI",
    "Провинција Ђирона"
  ],
  [
    "GR",
    "Провинција Гранада"
  ],
  [
    "GU",
    "Покрајина Гвадалахара"
  ],
  [
    "SS",
    "Покрајина Гипускоа"
  ],
  [
    "H",
    "Покрајина Уелва"
  ],
  [
    "HU",
    "Провинција Уеска"
  ],
  [
    "J",
    "Покрајина Хаен"
  ],
  [
    "LO",
    "Риоха"
  ],
  [
    "GC",
    "Покрајина Лас Палмас"
  ],
  [
    "LE",
    "Покрајина Леон"
  ],
  [
    "L",
    "Провинција Љеида"
  ],
  [
    "LU",
    "Покрајина Луго"
  ],
  [
    "MA",
    "Провинција Малага"
  ],
  [
    "ML",
    "Мелиља"
  ],
  [
    "NA",
    "Навара²"
  ],
  [
    "OR",
    "Покрајина Оренсе"
  ],
  [
    "P",
    "Покрајина Паленсија"
  ],
  [
    "PO",
    "Покрајина Понтеведра"
  ],
  [
    "SA",
    "Провинција Саламанка"
  ],
  [
    "TF",
    "Покрајина Санта Круз де Тенерифе"
  ],
  [
    "SG",
    "Покрајина Сеговија"
  ],
  [
    "SE",
    "Покрајина Севиља"
  ],
  [
    "SO",
    "Покрајина Сорија"
  ],
  [
    "T",
    "Провинција Тарагона"
  ],
  [
    "TE",
    "Покрајина Теруел"
  ],
  [
    "TO",
    "Покрајина Толедо"
  ],
  [
    "V",
    "Покрајина Валенсија"
  ],
  [
    "VA",
    "Покрајина Ваљадолид"
  ],
  [
    "BI",
    "Покрајина Бискаја"
  ],
  [
    "ZA",
    "Покрајина Замора"
  ],
  [
    "Z",
    "Покрајина Сарагоса"
  ]
];
