export default [
  [
    "AC",
    "Аћех"
  ],
  [
    "BB",
    "Бангка Белитунг"
  ],
  [
    "BT",
    "Бантен"
  ],
  [
    "BE",
    "Бенгкулу"
  ],
  [
    "GO",
    "Горонтало"
  ],
  [
    "JK",
    "Џакарта"
  ],
  [
    "JA",
    "Џамби"
  ],
  [
    "JB",
    "Западна Јава"
  ],
  [
    "JT",
    "Централна Јава"
  ],
  [
    "JI",
    "Источна Јава"
  ],
  [
    "KB",
    "Западни Калимантан"
  ],
  [
    "KS",
    "Јужни Калимантан"
  ],
  [
    "KT",
    "Централни Калимантан"
  ],
  [
    "KI",
    "Источни Калимантан"
  ],
  [
    "KU",
    "Северни Калимантан"
  ],
  [
    "KR",
    "Острва Ријау"
  ],
  [
    "LA",
    "Лампунг"
  ],
  [
    "MA",
    "Молуци"
  ],
  [
    "MU",
    "Северни Молуци"
  ],
  [
    "SU",
    "Северна Суматра"
  ],
  [
    "NB",
    "Западна Нуса Тенгара"
  ],
  [
    "NT",
    "Источна Нуса Тенгара"
  ],
  [
    "PA",
    "Папуа"
  ],
  [
    "PB",
    "Западна Папуа"
  ],
  [
    "RI",
    "Ријау"
  ],
  [
    "SS",
    "Јужна Суматра"
  ],
  [
    "SR",
    "Западни Сулавеси"
  ],
  [
    "SN",
    "Јужни Сулавеси"
  ],
  [
    "ST",
    "Централни Сулавеси"
  ],
  [
    "SG",
    "Југоисточни Сулавеси"
  ],
  [
    "SA",
    "Северни Сулавеси"
  ],
  [
    "SB",
    "Западна Суматра"
  ],
  [
    "YO",
    "Џогџакарта"
  ]
];
