export default [
  [
    "AGS",
    "Агваскалијентес"
  ],
  [
    "BC",
    "Доња Калифорнија"
  ],
  [
    "BCS",
    "Јужна Доња Калифорнија"
  ],
  [
    "CAMP",
    "Држава Кампече"
  ],
  [
    "CHIS",
    "Чијапас"
  ],
  [
    "CHIH",
    "чивава"
  ],
  [
    "DF",
    "Мексико Сити"
  ],
  [
    "COAH",
    "Коавила"
  ],
  [
    "COL",
    "Држава Колима"
  ],
  [
    "DGO",
    "Држава Дуранго"
  ],
  [
    "GTO",
    "Држава Гванахуато"
  ],
  [
    "GRO",
    "Гереро"
  ],
  [
    "HGO",
    "Држава Идалго"
  ],
  [
    "JAL",
    "Халиско"
  ],
  [
    "MEX",
    "Мексико"
  ],
  [
    "MICH",
    "Мичоакан"
  ],
  [
    "MOR",
    "Морелос"
  ],
  [
    "NAY",
    "Најарит"
  ],
  [
    "NL",
    "Нови Леон"
  ],
  [
    "OAX",
    "Оахака"
  ],
  [
    "PUE",
    "Држава Пуебла"
  ],
  [
    "QRO",
    "Керетаро"
  ],
  [
    "Q ROO",
    "Кинтана Ро"
  ],
  [
    "SLP",
    "Држава Сан Луис Потоси"
  ],
  [
    "SIN",
    "Синалоа"
  ],
  [
    "SON",
    "Сонора"
  ],
  [
    "TAB",
    "Табаско"
  ],
  [
    "TAMPS",
    "Тамаулипас"
  ],
  [
    "TLAX",
    "Држава Тласкала"
  ],
  [
    "VER",
    "Држава Веракруз"
  ],
  [
    "YUC",
    "Јукатан"
  ],
  [
    "ZAC",
    "Држава Закатекас"
  ]
];
