export default [
  [
    "AD",
    "Адигеја"
  ],
  [
    "AL",
    "Алтај"
  ],
  [
    "ALT",
    "Алтајска Покрајина"
  ],
  [
    "AMU",
    "Амурска област"
  ],
  [
    "ARK",
    "Архангелска област"
  ],
  [
    "AST",
    "Астраханска област"
  ],
  [
    "BA",
    "Башкортостан"
  ],
  [
    "BEL",
    "Белгородска област"
  ],
  [
    "BRY",
    "Брјанска област"
  ],
  [
    "BU",
    "Бурјатија"
  ],
  [
    "CE",
    "Чеченија"
  ],
  [
    "CHE",
    "Чељабинска област"
  ],
  [
    "CHU",
    "Чукотка"
  ],
  [
    "CU",
    "Чувашија"
  ],
  [
    "DA",
    "Дагестан"
  ],
  [
    "IN",
    "Ингушетија"
  ],
  [
    "IRK",
    "Иркутска област"
  ],
  [
    "IVA",
    "Ивановска област"
  ],
  [
    "YEV",
    "Јеврејска аутономна област"
  ],
  [
    "KB",
    "Кабардино-Балкарија"
  ],
  [
    "KGD",
    "Калињинградска област"
  ],
  [
    "KL",
    "Калмикија"
  ],
  [
    "KLU",
    "Калушка област"
  ],
  [
    "KAM",
    "Камчатска Покрајина"
  ],
  [
    "KC",
    "Карачајево-Черкезија"
  ],
  [
    "KR",
    "Карелија"
  ],
  [
    "KEM",
    "Кемеровска област"
  ],
  [
    "KHA",
    "Хабаровска Покрајина"
  ],
  [
    "KK",
    "Хакасија"
  ],
  [
    "KHM",
    "Хантија-Мансија"
  ],
  [
    "KIR",
    "Кировска област"
  ],
  [
    "KO",
    "Коми"
  ],
  [
    "KOS",
    "Костромска област"
  ],
  [
    "KDA",
    "Краснодарска Покрајина"
  ],
  [
    "KYA",
    "Краснојарска Покрајина"
  ],
  [
    "KGN",
    "Курганска област"
  ],
  [
    "KRS",
    "Курска област"
  ],
  [
    "LEN",
    "Лењинградска област"
  ],
  [
    "LIP",
    "Липецка област"
  ],
  [
    "MAG",
    "Магаданска област"
  ],
  [
    "ME",
    "Мариј Ел"
  ],
  [
    "MO",
    "Мордовија"
  ],
  [
    "MOW",
    "Москва"
  ],
  [
    "MOS",
    "Московска област"
  ],
  [
    "MUR",
    "Мурманска област"
  ],
  [
    "NEN",
    "Ненеција"
  ],
  [
    "NIZ",
    "Нижегородска област"
  ],
  [
    "NGR",
    "Новгородска област"
  ],
  [
    "NVS",
    "Новосибирска област"
  ],
  [
    "OMS",
    "Омска област"
  ],
  [
    "ORE",
    "Оренбуршка област"
  ],
  [
    "ORL",
    "Орелска област"
  ],
  [
    "PNZ",
    "Пензенска област"
  ],
  [
    "PER",
    "Пермска Покрајина"
  ],
  [
    "PRI",
    "Приморска Покрајина"
  ],
  [
    "PSK",
    "Псковска област"
  ],
  [
    "ROS",
    "Ростовска област"
  ],
  [
    "RYA",
    "Рјазањска област"
  ],
  [
    "SPE",
    "Санкт Петербург"
  ],
  [
    "SA",
    "Јакутија"
  ],
  [
    "SAK",
    "Сахалинска област"
  ],
  [
    "SAM",
    "Самарска област"
  ],
  [
    "SAR",
    "Саратовска област"
  ],
  [
    "SE",
    "Северна Осетија — Аланија"
  ],
  [
    "SMO",
    "Смоленска област"
  ],
  [
    "STA",
    "Ставропољска Покрајина"
  ],
  [
    "SVE",
    "Свердловска област"
  ],
  [
    "TAM",
    "Тамбовска област"
  ],
  [
    "TA",
    "Татарстан"
  ],
  [
    "TOM",
    "Томска област"
  ],
  [
    "TUL",
    "Тулска област"
  ],
  [
    "TVE",
    "Тверска област"
  ],
  [
    "TYU",
    "Тјумењска област"
  ],
  [
    "TY",
    "Тива"
  ],
  [
    "UD",
    "Удмуртија"
  ],
  [
    "ULY",
    "Уљановска област"
  ],
  [
    "VLA",
    "Владимирска област"
  ],
  [
    "VGG",
    "Волгоградска област"
  ],
  [
    "VLG",
    "Вологдска област"
  ],
  [
    "VOR",
    "Вороњешка област"
  ],
  [
    "YAN",
    "Јамалија"
  ],
  [
    "YAR",
    "Јарославска област"
  ],
  [
    "ZAB",
    "Забајкалска Покрајина"
  ]
];
