export default [
  [
    "PA-1",
    "จังหวัดโบคาส เดล โตโร"
  ],
  [
    "PA-4",
    "จังหวัด ไคริไคว์"
  ],
  [
    "PA-2",
    "จังหวัดโคเคิล"
  ],
  [
    "PA-3",
    "โคโลน"
  ],
  [
    "PA-5",
    "จังหวัดดาเรียน"
  ],
  [
    "PA-EM",
    "เอมเบอรา-วูนาน โคมาร์คา"
  ],
  [
    "PA-6",
    "จังหวัดเฮอร์เรรา"
  ],
  [
    "PA-KY",
    "จังหวัดกูนายาลา"
  ],
  [
    "PA-7",
    "จังหวัดลอสซานโตส"
  ],
  [
    "PA-NB",
    "นโกบี-บูเกิ้ล โคมาซา"
  ],
  [
    "PA-8",
    "จังหวัดปานามา"
  ],
  [
    "PA-9",
    "จังหวัดเวรากุอัส"
  ]
];
