export default [
  [
    "UY-AR",
    "กรมอาร์ติกัส"
  ],
  [
    "UY-CA",
    "คาเนโลน ดิพาร์ทเมนต์"
  ],
  [
    "UY-CL",
    "เซอโร ลาร์โก ดีพามเม้น"
  ],
  [
    "UY-CO",
    "โคโลเนีย"
  ],
  [
    "UY-DU",
    "เมืองดูราซโน"
  ],
  [
    "UY-FS",
    "โฟลเรส"
  ],
  [
    "UY-FD",
    "ฟรอริด้า ดีพาทเม้น"
  ],
  [
    "UY-LA",
    "ลาเวลเลจา ดีพาทเม้น"
  ],
  [
    "UY-MA",
    "จังหวัดดู"
  ],
  [
    "UY-MO",
    "มอนเตวิเดโอ"
  ],
  [
    "UY-PA",
    "เพย์ซานดุ ดิพาทเม้น"
  ],
  [
    "UY-RN",
    "รีโอเนโกร"
  ],
  [
    "UY-RV",
    "ริเวียรา"
  ],
  [
    "UY-RO",
    "โรชา"
  ],
  [
    "UY-SA",
    "กรมซอลโต"
  ],
  [
    "UY-SJ",
    "ซาน โจเซ่ ดีพาทเม้น"
  ],
  [
    "UY-SO",
    "เขตโซเรียโน่"
  ],
  [
    "UY-TA",
    "จังหวัดตากวาเรมโบ"
  ],
  [
    "UY-TT",
    "เตรงไตย์ เตรส"
  ]
];
