export default [
  [
    "AB",
    "Альберта"
  ],
  [
    "BC",
    "Бритиш Коламбиа"
  ],
  [
    "MB",
    "Манитоба"
  ],
  [
    "NB",
    "Нью-Брансвик"
  ],
  [
    "NL",
    "Ньюфаундленд ба Лабрадор"
  ],
  [
    "NT",
    "Баруун Хойд Нутаг Дэвсгэр"
  ],
  [
    "NS",
    "Нова Скоша"
  ],
  [
    "NU",
    "Нунавут"
  ],
  [
    "ON",
    "Онтарио"
  ],
  [
    "PE",
    "Принс Эдвардын Арал"
  ],
  [
    "QC",
    "Кэбэк"
  ],
  [
    "SK",
    "Саскачеван"
  ],
  [
    "YT",
    "Юкон"
  ]
];
