export default [
  [
    "AH",
    "Аньхуй муж"
  ],
  [
    "BJ",
    "Бээжин"
  ],
  [
    "CQ",
    "Чунцин"
  ],
  [
    "FJ",
    "Фужянь муж"
  ],
  [
    "GS",
    "Ганьсү"
  ],
  [
    "GD",
    "Гуандун муж"
  ],
  [
    "GZ",
    "Гуйжоу муж"
  ],
  [
    "HI",
    "Хайнань"
  ],
  [
    "HE",
    "Хэбэй"
  ],
  [
    "HL",
    "Хармөрөн"
  ],
  [
    "HA",
    "Хэнань"
  ],
  [
    "HN",
    "Хүнань"
  ],
  [
    "NM",
    "Өвөр Монголын Өөртөө Засах Орон"
  ],
  [
    "JS",
    "Жянсү"
  ],
  [
    "JX",
    "Жянши муж"
  ],
  [
    "JL",
    "Гирин"
  ],
  [
    "LN",
    "Ляонин"
  ],
  [
    "NX",
    "Ниншя - Хотонгийн өөртөө засах орон"
  ],
  [
    "QH",
    "Хөхнуур"
  ],
  [
    "SN",
    "Шэньси муж"
  ],
  [
    "SD",
    "Шаньдун"
  ],
  [
    "SH",
    "Шанхай"
  ],
  [
    "SX",
    "Шаньси муж"
  ],
  [
    "SC",
    "Сычуань муж"
  ],
  [
    "TJ",
    "Тяньжинь"
  ],
  [
    "XJ",
    "Шиньжян - Уйгурын өөртөө засах орон"
  ],
  [
    "YZ",
    "Төвөдийн өөртөө засах орон"
  ],
  [
    "YN",
    "Юньнань муж"
  ],
  [
    "ZJ",
    "Жөжян"
  ]
];
