export default [
  [
    "AC",
    "Аче"
  ],
  [
    "BT",
    "Бантен"
  ],
  [
    "JK",
    "Жакарта"
  ],
  [
    "JA",
    "Жамби"
  ],
  [
    "JB",
    "Өрнө Жава"
  ],
  [
    "JT",
    "Төв Жава"
  ],
  [
    "JI",
    "Дорно Жава"
  ],
  [
    "KB",
    "Өрнө Калимантан"
  ],
  [
    "KS",
    "Өмнө Калимантан"
  ],
  [
    "KT",
    "Төв Калимантан"
  ],
  [
    "KR",
    "Риау арлуудын муж"
  ],
  [
    "LA",
    "Лампун"
  ],
  [
    "SU",
    "Умар Суматра"
  ],
  [
    "RI",
    "Риау"
  ],
  [
    "SS",
    "Өмнө Суматра"
  ],
  [
    "SR",
    "Өрнө Сулавеси"
  ],
  [
    "ST",
    "Төв Сулавеси"
  ],
  [
    "SA",
    "Умар Сулавеси"
  ],
  [
    "SB",
    "Өрнө Суматра"
  ]
];
