export default [
  [
    "KR-26",
    "Пүсан"
  ],
  [
    "KR-43",
    "Умар Чүнчон"
  ],
  [
    "KR-44",
    "Өмнөд Чүнчон"
  ],
  [
    "KR-27",
    "Тэгү"
  ],
  [
    "KR-30",
    "Тэжон"
  ],
  [
    "KR-42",
    "Өмнө Солонгосын Канвонь аймаг"
  ],
  [
    "KR-29",
    "Куанжү"
  ],
  [
    "KR-47",
    "Умар Кёнсан"
  ],
  [
    "KR-41",
    "Кёнги"
  ],
  [
    "KR-48",
    "Өмнө Кёнсан"
  ],
  [
    "KR-28",
    "Инчон"
  ],
  [
    "KR-45",
    "Умард Чолла"
  ],
  [
    "KR-46",
    "Өмнөд Чолла"
  ],
  [
    "KR-50",
    "Сэжун хот"
  ],
  [
    "KR-11",
    "Сөүл"
  ],
  [
    "KR-31",
    "Үлсан"
  ]
];
