export default [
  [
    "AB",
    "Алба аймаг"
  ],
  [
    "AR",
    "Арад аймаг"
  ],
  [
    "AG",
    "Аржеш аймаг"
  ],
  [
    "BC",
    "Бакау аймаг"
  ],
  [
    "BH",
    "Бихор аймаг"
  ],
  [
    "BN",
    "Бистрица-Насауд аймаг"
  ],
  [
    "BT",
    "Ботошани аймаг"
  ],
  [
    "BV",
    "Брашов аймаг"
  ],
  [
    "BR",
    "Браила аймаг"
  ],
  [
    "B",
    "Бухарест"
  ],
  [
    "BZ",
    "Бузау аймаг"
  ],
  [
    "CL",
    "Калараш аймаг"
  ],
  [
    "CS",
    "Караш-Северин аймаг"
  ],
  [
    "CJ",
    "Клуж аймаг"
  ],
  [
    "CT",
    "Констанца аймаг"
  ],
  [
    "CV",
    "Ковасна аймаг"
  ],
  [
    "DB",
    "Дымбовица аймаг"
  ],
  [
    "DJ",
    "Долж аймаг"
  ],
  [
    "GL",
    "Галац аймаг"
  ],
  [
    "GR",
    "Журжу аймаг"
  ],
  [
    "GJ",
    "Горж аймаг"
  ],
  [
    "HR",
    "Харгита аймаг"
  ],
  [
    "HD",
    "Хунедоара аймаг"
  ],
  [
    "IS",
    "Яаш аймаг"
  ],
  [
    "IL",
    "Яломица аймаг"
  ],
  [
    "IF",
    "Илфов аймаг"
  ],
  [
    "MM",
    "Марамуреш аймаг"
  ],
  [
    "MH",
    "Мехединци аймаг"
  ],
  [
    "MS",
    "Муреш аймаг"
  ],
  [
    "NT",
    "Нямц аймаг"
  ],
  [
    "OT",
    "Олт аймаг"
  ],
  [
    "PH",
    "Прахова аймаг"
  ],
  [
    "SJ",
    "Салаж аймаг"
  ],
  [
    "SM",
    "Сату-Маре аймаг"
  ],
  [
    "SB",
    "Сибиу аймаг"
  ],
  [
    "SV",
    "Сучава аймаг"
  ],
  [
    "TR",
    "Телеорман аймаг"
  ],
  [
    "TM",
    "Тимиш аймаг"
  ],
  [
    "TL",
    "Тулча аймаг"
  ],
  [
    "VL",
    "Вылча аймаг"
  ],
  [
    "VS",
    "Васлуй аймаг"
  ],
  [
    "VN",
    "Вранча аймаг"
  ]
];
