export default [
  [
    "AD",
    "Адыгей"
  ],
  [
    "AL",
    "Алтайн Бүгд Найрамдах Улс"
  ],
  [
    "ALT",
    "Алтайн хязгаар"
  ],
  [
    "ARK",
    "Архангельск муж"
  ],
  [
    "BA",
    "Башкортостан"
  ],
  [
    "BRY",
    "Брянск муж"
  ],
  [
    "BU",
    "Бүгд Найрамдах Буриад Улс"
  ],
  [
    "CE",
    "Чечень"
  ],
  [
    "CHE",
    "Челябинск муж"
  ],
  [
    "CU",
    "Чуваш"
  ],
  [
    "DA",
    "Дагестан"
  ],
  [
    "IN",
    "Ингушет"
  ],
  [
    "IRK",
    "Эрхүү муж"
  ],
  [
    "IVA",
    "Иваново муж"
  ],
  [
    "KB",
    "Кабардино-Балкар"
  ],
  [
    "KGD",
    "Калининград муж"
  ],
  [
    "KL",
    "Бүгд Найрамдах Халимаг Улс"
  ],
  [
    "KAM",
    "Камчаткын Хязгаар"
  ],
  [
    "KC",
    "Карачай-Черкесс"
  ],
  [
    "KR",
    "Бүгд Найрамдах Карель Улс"
  ],
  [
    "KEM",
    "Кемерово муж"
  ],
  [
    "KHA",
    "Хабаровскийн хязгаар"
  ],
  [
    "KK",
    "Хакас"
  ],
  [
    "KIR",
    "Киров муж"
  ],
  [
    "KO",
    "Коми"
  ],
  [
    "KDA",
    "Краснодарын хязгаар"
  ],
  [
    "KYA",
    "Красноярскийн хязгаар"
  ],
  [
    "KGN",
    "Курган муж"
  ],
  [
    "LEN",
    "Ленинград муж"
  ],
  [
    "MAG",
    "Магадан муж"
  ],
  [
    "ME",
    "Мари Эл"
  ],
  [
    "MO",
    "Мордова"
  ],
  [
    "MOW",
    "Москва"
  ],
  [
    "MOS",
    "Москва муж"
  ],
  [
    "MUR",
    "Мурманск муж"
  ],
  [
    "NIZ",
    "Нижегород муж"
  ],
  [
    "ORE",
    "Оренбург муж"
  ],
  [
    "ORL",
    "Орёл муж"
  ],
  [
    "ROS",
    "Ростов муж"
  ],
  [
    "RYA",
    "Рязань муж"
  ],
  [
    "SPE",
    "Санкт-Петербург"
  ],
  [
    "SA",
    "Саха"
  ],
  [
    "SAK",
    "Сахалин муж"
  ],
  [
    "SE",
    "Хойд Осет-Алани"
  ],
  [
    "STA",
    "Ставрополийн хязгаар"
  ],
  [
    "TA",
    "Татарстан"
  ],
  [
    "TUL",
    "Тула муж"
  ],
  [
    "TVE",
    "Тверь муж"
  ],
  [
    "TY",
    "Бүгд Найрамдах Тува Улс"
  ],
  [
    "UD",
    "Удмурт"
  ],
  [
    "ULY",
    "Ульяновск муж"
  ],
  [
    "VLA",
    "Владимир муж"
  ],
  [
    "VOR",
    "Воронеж муж"
  ],
  [
    "ZAB",
    "Өвөр Байгалын хязгаар"
  ]
];
