export default [
  [
    "B",
    "बुएनोस आइरेस प्रांत"
  ],
  [
    "K",
    "कातामार्का"
  ],
  [
    "H",
    "चाको"
  ],
  [
    "U",
    "चुबुत"
  ],
  [
    "C",
    "बुएनोस आइरेस"
  ],
  [
    "X",
    "कोर्दोबा प्रांत"
  ],
  [
    "W",
    "कोरियेन्तेस"
  ],
  [
    "E",
    "एंत्रे रियोस"
  ],
  [
    "P",
    "फोर्मोसा"
  ],
  [
    "Y",
    "जुजुय"
  ],
  [
    "L",
    "ला पांपा"
  ],
  [
    "F",
    "ला रियोजा प्रांत"
  ],
  [
    "M",
    "मेन्दोसा"
  ],
  [
    "N",
    "मिस्योनेस"
  ],
  [
    "Q",
    "नेउकेन"
  ],
  [
    "R",
    "रियो नेग्रो"
  ],
  [
    "A",
    "साल्ता"
  ],
  [
    "J",
    "सान हुआन प्रांत"
  ],
  [
    "D",
    "सान लुईस"
  ],
  [
    "Z",
    "सांता क्रुझ"
  ],
  [
    "S",
    "सांता फे"
  ],
  [
    "G",
    "सांतियागो देल एस्तेरो"
  ],
  [
    "V",
    "तिएरा देल फ्वेगो"
  ],
  [
    "T",
    "तुकुमान"
  ]
];
