export default [
  [
    "AC",
    "आक्रे"
  ],
  [
    "AL",
    "आलागोआस"
  ],
  [
    "AP",
    "अमापा"
  ],
  [
    "AM",
    "अमेझोनास"
  ],
  [
    "BA",
    "बाईया"
  ],
  [
    "CE",
    "सियारा"
  ],
  [
    "DF",
    "शासकीय जिल्हा"
  ],
  [
    "ES",
    "एस्पिरितो सांतो"
  ],
  [
    "GO",
    "गोयाएस"
  ],
  [
    "MA",
    "मरान्याव"
  ],
  [
    "MT",
    "मातो ग्रोसो"
  ],
  [
    "MS",
    "मातो ग्रोसो दो सुल"
  ],
  [
    "MG",
    "मिनास जेराईस"
  ],
  [
    "PA",
    "पारा"
  ],
  [
    "PB",
    "परैबा"
  ],
  [
    "PR",
    "पाराना"
  ],
  [
    "PE",
    "पर्नांबुको"
  ],
  [
    "PI",
    "पिआवी"
  ],
  [
    "RJ",
    "रियो दि जानेरो"
  ],
  [
    "RN",
    "रियो ग्रांदे दो नॉर्ते"
  ],
  [
    "RS",
    "रियो ग्रांदे दो सुल"
  ],
  [
    "RO",
    "रोन्द्योनिया"
  ],
  [
    "RR",
    "रोराईमा"
  ],
  [
    "SC",
    "सांता कातारिना"
  ],
  [
    "SP",
    "साओ पाउलो"
  ],
  [
    "SE",
    "सर्जिपे"
  ],
  [
    "TO",
    "तोकांतिन्स"
  ]
];
