export default [
  [
    "AB",
    "आल्बर्टा"
  ],
  [
    "BC",
    "ब्रिटिश कोलंबिया"
  ],
  [
    "MB",
    "मॅनिटोबा"
  ],
  [
    "NB",
    "न्यू ब्रुन्सविक"
  ],
  [
    "NL",
    "न्यू फाउंडलंड आणि लाब्राडोर"
  ],
  [
    "NT",
    "नॉर्थवेस्ट टेरिटोरीज"
  ],
  [
    "NS",
    "नोव्हा स्कॉशिया"
  ],
  [
    "NU",
    "नुनाव्हुत"
  ],
  [
    "ON",
    "ऑन्टारियो"
  ],
  [
    "PE",
    "प्रिन्स एडवर्ड आयलंड"
  ],
  [
    "QC",
    "क्वेबेक"
  ],
  [
    "SK",
    "सास्काचेवान"
  ],
  [
    "YT",
    "युकॉन"
  ]
];
