export default [
  [
    "TA",
    "तारापाका प्रदेश"
  ],
  [
    "AN",
    "अँटोफागस्ता प्रदेश"
  ],
  [
    "AT",
    "अटाकामा प्रदेश"
  ],
  [
    "CO",
    "कोक्मिलो प्रदेश"
  ],
  [
    "VS",
    "वालपराइसो प्रदेश"
  ],
  [
    "RM",
    "सांतियागो महानगरीय प्रदेश"
  ],
  [
    "LI",
    "लिबर्टाडोडर जनरल बर्नार्डो ओ’हिग्गीन्स प्रदेश"
  ],
  [
    "ML",
    "मौल प्रदेश"
  ],
  [
    "BI",
    "रीजन मेट्रोपॉलिटन"
  ],
  [
    "AR",
    "अराक्रानिया प्रदेश"
  ],
  [
    "LR",
    "लॉस रियोस प्रदेश"
  ],
  [
    "LL",
    "लॉस लागोस प्रदेश"
  ],
  [
    "AI",
    "अयान प्रदेश"
  ],
  [
    "MA",
    "मागालान्स या ला अंटार्क्टिका चिलेना प्रदेश"
  ]
];
