export default [
  [
    "AMA",
    "अमॅझॉन्स विभाग"
  ],
  [
    "ANT",
    "एन्टिऑक्विया विभाग"
  ],
  [
    "ARA",
    "अरौका विभाग"
  ],
  [
    "ATL",
    "अटलांटिको विभाग"
  ],
  [
    "DC",
    "बोगोता"
  ],
  [
    "BOL",
    "बोलिवर विभाग"
  ],
  [
    "BOY",
    "बॉयका विभाग"
  ],
  [
    "CAL",
    "कॅलडस विभाग"
  ],
  [
    "CAQ",
    "कॅकाटा विभाग"
  ],
  [
    "CAS",
    "कासनेर विभाग"
  ],
  [
    "CAU",
    "काऊचं विभाग"
  ],
  [
    "CES",
    "सीझर विभाग"
  ],
  [
    "CHO",
    "चोको विभाग"
  ],
  [
    "COR",
    "कोर्डोबा विभाग"
  ],
  [
    "CUN",
    "कुंडीनमरका विभाग"
  ],
  [
    "GUA",
    "ग्वेनिआ विभाग"
  ],
  [
    "GUV",
    "गुआविरे विभाग"
  ],
  [
    "HUI",
    "हुईला विभाग"
  ],
  [
    "LAG",
    "ला गुजिरा विभाग"
  ],
  [
    "MAG",
    "मॅग्डालेना विभाग"
  ],
  [
    "MET",
    "मेटा"
  ],
  [
    "NAR",
    "नरेन विभाग"
  ],
  [
    "NSA",
    "नॉर्टे डी सॅन्तेंडर विभाग"
  ],
  [
    "PUT",
    "पुत्तुमा विभाग"
  ],
  [
    "QUI",
    "क्विंन्डियो विभाग"
  ],
  [
    "RIS",
    "रियारलादा विभाग"
  ],
  [
    "SAP",
    "सेंट अँण्ड्र्सचे अर्पलीगोगो, प्रोविडेंस अॅन्ड सेंट कातालिना"
  ],
  [
    "SAN",
    "सॅनटॅनडर विभाग"
  ],
  [
    "SUC",
    "सुक्रे विभाग"
  ],
  [
    "TOL",
    "तोलिमा विभाग"
  ],
  [
    "VAC",
    "वॅले डेल काऊका विभाग"
  ],
  [
    "VAU",
    "वुप्स विभाग"
  ],
  [
    "VID",
    "वीचॅड विभाग"
  ]
];
