export default [
  [
    "SHR",
    "अल शर्किया गव्हर्नोरेट"
  ],
  [
    "ALX",
    "अलेग्ज़ॅंड्रिया गव्हर्नोरेट"
  ],
  [
    "AST",
    "अस्युत गव्हर्नोरेट"
  ],
  [
    "BH",
    "बेहेरा गव्हरनेट"
  ],
  [
    "BNS",
    "बेनी सुएफ गव्हरनेटेट"
  ],
  [
    "C",
    "कैरो गव्हर्नोरेट"
  ],
  [
    "DK",
    "डाख्लिया गव्हर्नोरेट"
  ],
  [
    "DT",
    "डॅमिएटटा गव्हरनेटेट"
  ],
  [
    "GH",
    "घर्बिया गव्हरनेटेट"
  ],
  [
    "GZ",
    "गिझा गव्हर्नोरेट"
  ],
  [
    "IS",
    "इस्माईलिया गव्हर्नोरेट"
  ],
  [
    "KFS",
    "कफर एल-शेख गव्हर्नोरेट"
  ],
  [
    "MT",
    "मॅटरफ गव्हर्नोरेट"
  ],
  [
    "MN",
    "मिनिया गव्हर्नोरेट"
  ],
  [
    "MNF",
    "मोनूफिया गव्हर्नोरेट"
  ],
  [
    "WAD",
    "अल वाडी अल जदिद प्रदेश"
  ],
  [
    "SIN",
    "नॉर्थ सिनाई गव्हर्नोरेट"
  ],
  [
    "PTS",
    "पोर्ट सेड गव्हर्नोरेट"
  ],
  [
    "KB",
    "कल्याबिया गव्हर्नोरेट"
  ],
  [
    "KN",
    "कायदे गव्हर्नोरेट"
  ],
  [
    "BA",
    "रेड सी गव्हर्नोरेट"
  ],
  [
    "SHG",
    "सोहाग गव्हर्नोरेट"
  ],
  [
    "JS",
    "दक्षिण सिनाई गव्हर्नोरेट"
  ],
  [
    "SUZ",
    "सुएझ गव्हर्नोरेट"
  ]
];
