export default [
  [
    "C",
    "ला कोरुन्या"
  ],
  [
    "VI",
    "अलावा"
  ],
  [
    "AB",
    "अल्बासिटे प्रांत"
  ],
  [
    "A",
    "अॅलिकेंटे प्रांत"
  ],
  [
    "AL",
    "अल्मेरिया प्रांत"
  ],
  [
    "AV",
    "एविला प्रांत"
  ],
  [
    "BA",
    "बदाजोज प्रांत"
  ],
  [
    "PM",
    "बालेआरिक द्वीपसमूह²"
  ],
  [
    "B",
    "बार्सिलोना प्रांत"
  ],
  [
    "BU",
    "बर्गोस प्रांत"
  ],
  [
    "CC",
    "कॅसरेस प्रांत"
  ],
  [
    "CA",
    "काडिझ प्रांत"
  ],
  [
    "S",
    "कांताब्रिया²"
  ],
  [
    "CS",
    "कास्टेलोन प्रांत"
  ],
  [
    "CE",
    "सेउता"
  ],
  [
    "CR",
    "सिउदाद रिअल प्रांत"
  ],
  [
    "CO",
    "कॉर्डोबा प्रांत"
  ],
  [
    "CU",
    "कुएनका प्रांत"
  ],
  [
    "GI",
    "गिरोना प्रांत"
  ],
  [
    "GR",
    "ग्रॅनडा प्रांत"
  ],
  [
    "GU",
    "गडालजारा प्रांत"
  ],
  [
    "SS",
    "गिपूझकोआ"
  ],
  [
    "H",
    "हुएलवा प्रांत"
  ],
  [
    "HU",
    "हुसका प्रांत"
  ],
  [
    "J",
    "जॅन प्रांत"
  ],
  [
    "LO",
    "ला रियोहा"
  ],
  [
    "GC",
    "लास पालमास प्रांत"
  ],
  [
    "L",
    "लेइडा प्रांत"
  ],
  [
    "LU",
    "लुगो"
  ],
  [
    "ML",
    "मेलिया"
  ],
  [
    "NA",
    "नाबारा²"
  ],
  [
    "OR",
    "ओरनेसे प्रांत"
  ],
  [
    "P",
    "पॅलेन्सीया प्रांत"
  ],
  [
    "PO",
    "पोंटेवेड्रा प्रांत"
  ],
  [
    "SA",
    "सॅलमेंका प्रांत"
  ],
  [
    "TF",
    "सांता क्रूज़ डी टेनेरिफ प्रांत"
  ],
  [
    "SE",
    "सिविल प्रांत"
  ],
  [
    "SO",
    "सोरिया प्रांत"
  ],
  [
    "T",
    "तारागॉनना प्रांत"
  ],
  [
    "V",
    "व्हॅलेन्सिया प्रांत"
  ],
  [
    "VA",
    "वॅलॅडॉलिड प्रांत"
  ],
  [
    "BI",
    "बिस्के"
  ],
  [
    "ZA",
    "ज़मोमो प्रांत"
  ],
  [
    "Z",
    "ज़ारागोजा प्रांत"
  ]
];
