export default [
  [
    "AVE",
    "अल्टा वेरापाझ विभाग"
  ],
  [
    "BVE",
    "बाजा वेरापाझ विभाग"
  ],
  [
    "CMT",
    "चिमाल्टगो विभाग"
  ],
  [
    "CQM",
    "चीक्युइमुल् विभाग"
  ],
  [
    "EPR",
    "एल प्रोग्रेस विभाग"
  ],
  [
    "ESC",
    "एसकइन्टला विभाग"
  ],
  [
    "GUA",
    "ग्वातेमाला विभाग"
  ],
  [
    "HUE",
    "ह्वेहुतेनेंगो विभाग"
  ],
  [
    "IZA",
    "इझाबल विभाग"
  ],
  [
    "JAL",
    "जलपा विभाग"
  ],
  [
    "JUT",
    "जुटाआप विभाग"
  ],
  [
    "PET",
    "पेटेन विभाग"
  ],
  [
    "QUE",
    "क्वेट्झलातेनांगो विभाग"
  ],
  [
    "QUI",
    "क्यूइचे विभाग"
  ],
  [
    "RET",
    "रेटलहॉलू विभाग"
  ],
  [
    "SAC",
    "सिक्वेटेपेक्यूझ विभाग"
  ],
  [
    "SMA",
    "सॅन मार्कोस विभाग"
  ],
  [
    "SRO",
    "सांता रोसा विभाग"
  ],
  [
    "SOL",
    "सोलोवा विभाग"
  ],
  [
    "SUC",
    "सूईटेपेक्यूझ विभाग"
  ],
  [
    "TOT",
    "टोटोनिकॅपण विभाग"
  ],
  [
    "ZAC",
    "झॅकपा विभाग"
  ]
];
