export default [
  [
    "AC",
    "आचे"
  ],
  [
    "BB",
    "बांका-बेलितुंग द्वीपसमूह"
  ],
  [
    "BT",
    "बांतेन"
  ],
  [
    "BE",
    "बेंकुलू"
  ],
  [
    "GO",
    "गोरोन्गस्टो प्रांत"
  ],
  [
    "JK",
    "जकार्ता"
  ],
  [
    "JA",
    "जांबी"
  ],
  [
    "JB",
    "पश्चिम जावा"
  ],
  [
    "JT",
    "मध्य जावा"
  ],
  [
    "JI",
    "पूर्व जावा"
  ],
  [
    "KB",
    "पश्चिम कालिमांतान"
  ],
  [
    "KS",
    "दक्षिण कालिमांतान"
  ],
  [
    "KT",
    "मध्य कालिमांतान"
  ],
  [
    "KI",
    "पूर्व कालिमांतान"
  ],
  [
    "KU",
    "उत्तर कालिमांतान"
  ],
  [
    "KR",
    "रियाउ द्वीपसमूह"
  ],
  [
    "LA",
    "लांपुंग"
  ],
  [
    "MA",
    "मालुकू प्रांत"
  ],
  [
    "MU",
    "उत्तर मालुकू प्रांत"
  ],
  [
    "SU",
    "उत्तर सुमात्रा"
  ],
  [
    "NB",
    "पश्चिम नुसा तेंगारा"
  ],
  [
    "NT",
    "पूर्व नुसा तेंगारा"
  ],
  [
    "PA",
    "पापुआ"
  ],
  [
    "PB",
    "पश्चिम पापुआ"
  ],
  [
    "RI",
    "रियाउ"
  ],
  [
    "SS",
    "दक्षिण सुमात्रा"
  ],
  [
    "SR",
    "पश्चिम सुलावेसी"
  ],
  [
    "SN",
    "दक्षिण सुलावेसी"
  ],
  [
    "ST",
    "मध्य सुलावेसी"
  ],
  [
    "SG",
    "आग्नेय सुलावेसी"
  ],
  [
    "SA",
    "उत्तर सुलावेसी"
  ],
  [
    "SB",
    "पश्चिम सुमात्रा"
  ],
  [
    "YO",
    "योग्यताकाचा विशेष प्रदेश"
  ]
];
