export default [
  [
    "CW",
    "काउंटी कार्लो"
  ],
  [
    "CN",
    "काउंटी कावन"
  ],
  [
    "CE",
    "काउंटी क्लेअर"
  ],
  [
    "CO",
    "काउंटी कॉर्क"
  ],
  [
    "DL",
    "काउंटी डोनेगल"
  ],
  [
    "G",
    "काउंटी गॅलवे"
  ],
  [
    "KY",
    "काउंटी केरी"
  ],
  [
    "KE",
    "काउंटी केल्ल्डर"
  ],
  [
    "KK",
    "काउंटी किलकेनी"
  ],
  [
    "LS",
    "काउंटी लॉईस"
  ],
  [
    "LM",
    "काउंटी लीट्रिम"
  ],
  [
    "LK",
    "काउंटी लिमरिक"
  ],
  [
    "LD",
    "काउंटी लॉंगफोर्ड"
  ],
  [
    "LH",
    "काउंटी लोऊथ"
  ],
  [
    "MO",
    "काउंटी मेयो"
  ],
  [
    "MH",
    "काउंटी मिथ"
  ],
  [
    "MN",
    "काउंटी मोनाघन"
  ],
  [
    "OY",
    "काउंटी ऑफली"
  ],
  [
    "RN",
    "काउंटी रॉसकॉमन"
  ],
  [
    "SO",
    "काउंटी स्लिगो"
  ],
  [
    "TA",
    "काउंटी टिपरेरी"
  ],
  [
    "WD",
    "काउंटी वॉटरफोर्ड"
  ],
  [
    "WH",
    "काउंटी वेस्टमेथ"
  ],
  [
    "WX",
    "काउंटी वेक्सफोर्ड"
  ],
  [
    "WW",
    "काउंटी विस्कॉ"
  ]
];
