export default [
  [
    "AG",
    "ऑग्रीगेंटो प्रांत"
  ],
  [
    "AL",
    "अलेस्सांद्रिया प्रांत"
  ],
  [
    "AN",
    "अँकाना प्रांत"
  ],
  [
    "AO",
    "व्हाले दाओस्ता"
  ],
  [
    "AR",
    "आरेझझो प्रांत"
  ],
  [
    "AP",
    "असकोली पिकिओ प्रांत"
  ],
  [
    "AT",
    "असती प्रांत"
  ],
  [
    "AV",
    "एवेल्लिनो प्रांत"
  ],
  [
    "BA",
    "बारी महानगरीय शहर"
  ],
  [
    "BT",
    "बॅलेटा-आंद्रिया-ट्रानी प्रांत"
  ],
  [
    "BL",
    "बेलुनो प्रांत"
  ],
  [
    "BN",
    "बेनेवेंटो प्रांत"
  ],
  [
    "BG",
    "बेरगामो प्रांत"
  ],
  [
    "BI",
    "ब्रीएलला प्रांत"
  ],
  [
    "BO",
    "बोलोन्याचे महानगरीय शहर"
  ],
  [
    "BS",
    "ब्रेशिया चा प्रांत"
  ],
  [
    "BR",
    "ब्रिंडिसि प्रांत"
  ],
  [
    "CA",
    "कॅग्लियारी प्रांत"
  ],
  [
    "CL",
    "कॅल्टंसीत प्रांत"
  ],
  [
    "CB",
    "कॅम्पबॉस्सो प्रांत"
  ],
  [
    "CE",
    "कॅसर्टा प्रांत"
  ],
  [
    "CT",
    "केटेनियाचा प्रांत"
  ],
  [
    "CH",
    "चिएटी प्रांत"
  ],
  [
    "CO",
    "कोमो प्रांत"
  ],
  [
    "CS",
    "कोसेंजा प्रांत"
  ],
  [
    "CR",
    "क्रिमोना प्रांत"
  ],
  [
    "KR",
    "क्रोटोनची प्रांत"
  ],
  [
    "CN",
    "कुनेओचे प्रांत"
  ],
  [
    "EN",
    "एना प्रांत"
  ],
  [
    "FM",
    "फर्लो प्रांत"
  ],
  [
    "FE",
    "फेरारा प्रांत"
  ],
  [
    "FI",
    "फ्लॉरेन्स प्रांत"
  ],
  [
    "FG",
    "फोगिया प्रांत"
  ],
  [
    "FC",
    "फोली-सेसेना प्रांत"
  ],
  [
    "FR",
    "फ्रॉसिनोना प्रांत"
  ],
  [
    "OT",
    "ऑल्बीया-टेम्पीओ प्रांत"
  ],
  [
    "GE",
    "जेनोवा चे महानगरीय शहर"
  ],
  [
    "IM",
    "इंपीरीया प्रांत"
  ],
  [
    "IS",
    "इस्स्टरिया प्रांत"
  ],
  [
    "AQ",
    "ल अकवेलचे प्रांत"
  ],
  [
    "SP",
    "ला स्पेझिया प्रांत"
  ],
  [
    "LT",
    "लॅटीना प्रांत"
  ],
  [
    "LE",
    "लेक्सेचे प्रांत"
  ],
  [
    "LC",
    "लेक्को प्रांत"
  ],
  [
    "LI",
    "लिवोर्नो प्रांत"
  ],
  [
    "LO",
    "लॉडी प्रांत"
  ],
  [
    "LU",
    "लुका प्रांत"
  ],
  [
    "MC",
    "मकार्ता प्रांत"
  ],
  [
    "MN",
    "मंटुआ प्रांत"
  ],
  [
    "MS",
    "मासा अँड कॅराररा प्रांत"
  ],
  [
    "VS",
    "मेदिओ कॅम्पिडानो प्रांत"
  ],
  [
    "ME",
    "मेसिना प्रांत"
  ],
  [
    "MI",
    "मिलान प्रांत"
  ],
  [
    "MO",
    "मोडेना प्रांत"
  ],
  [
    "MB",
    "मोंझा अँड ब्रायनझा प्रांत"
  ],
  [
    "NA",
    "नॅपल्ज़ प्रांत"
  ],
  [
    "NO",
    "नोवारा प्रांत"
  ],
  [
    "NU",
    "नुऑरोचा प्रांत"
  ],
  [
    "OG",
    "ओग्लीआत्रा प्रांत"
  ],
  [
    "OR",
    "ओरिंटो प्रांत"
  ],
  [
    "PD",
    "पडुआ प्रांत"
  ],
  [
    "PV",
    "पाव्हिया प्रांत"
  ],
  [
    "PG",
    "परूगिया प्रांत"
  ],
  [
    "PU",
    "पेसारो अँड उरबिनो प्रांत"
  ],
  [
    "PE",
    "पेस्कारा प्रांत"
  ],
  [
    "PI",
    "पिसा प्रांत"
  ],
  [
    "PT",
    "पस्तोआ प्रांत"
  ],
  [
    "PN",
    "पॉर्नडेनोन प्रांत"
  ],
  [
    "PZ",
    "पोटेन्झा प्रांत"
  ],
  [
    "PO",
    "प्रतो प्रांत"
  ],
  [
    "RG",
    "रागुसाचे प्रांत"
  ],
  [
    "RA",
    "रेवेना प्रांत"
  ],
  [
    "RC",
    "रेजिओ कॅलब्रिया प्रांत"
  ],
  [
    "RE",
    "रेजियो एमिलिया प्रांत"
  ],
  [
    "RI",
    "रीति प्रांत"
  ],
  [
    "RN",
    "रिमिनी प्रांत"
  ],
  [
    "RO",
    "रोविगो प्रांत"
  ],
  [
    "SA",
    "सालेर्नो प्रांत"
  ],
  [
    "SS",
    "ससासरी प्रांत"
  ],
  [
    "SV",
    "सावोना प्रांत"
  ],
  [
    "SI",
    "सिएना प्रांत"
  ],
  [
    "SR",
    "सिराक्यूज प्रांत"
  ],
  [
    "SO",
    "सोंड्रिओ प्रांत"
  ],
  [
    "CI",
    "कार्बोनिया-इग्लेसियस प्रांत"
  ],
  [
    "TA",
    "टारंटो प्रांत"
  ],
  [
    "TE",
    "टेरेमो प्रांत"
  ],
  [
    "TR",
    "तेरणी प्रांत"
  ],
  [
    "TO",
    "ट्यूरिन प्रांत"
  ],
  [
    "TP",
    "ट्रॅपनी प्रांत"
  ],
  [
    "TV",
    "ट्रेव्हिसो प्रांत"
  ],
  [
    "TS",
    "ट्राएस्टे प्रांत"
  ],
  [
    "UD",
    "उडीन प्रांत"
  ],
  [
    "VA",
    "वारेसे प्रांत"
  ],
  [
    "VE",
    "व्हेनिस प्रांत"
  ],
  [
    "VB",
    "वेर्बानो-क्युसिओ-ओस्सोला"
  ],
  [
    "VC",
    "वॉर्सेली प्रांत"
  ],
  [
    "VR",
    "वेरोना प्रांत"
  ],
  [
    "VV",
    "व्हिबो व्हॅलेंटीना प्रांत"
  ],
  [
    "VI",
    "व्हिसेना प्रांत"
  ],
  [
    "VT",
    "विटर्बो प्रांत"
  ]
];
