export default [
  [
    "KR-26",
    "बुसान"
  ],
  [
    "KR-43",
    "उत्तर चुंगचाँग प्रांत"
  ],
  [
    "KR-44",
    "दक्षिण चुंगचाँग प्रांत"
  ],
  [
    "KR-27",
    "दैगू"
  ],
  [
    "KR-30",
    "देजॉन"
  ],
  [
    "KR-42",
    "गंगवान प्रांत"
  ],
  [
    "KR-29",
    "ग्वांगजू"
  ],
  [
    "KR-47",
    "उत्तर ग्याँगसांग प्रांत"
  ],
  [
    "KR-41",
    "ग्याँगी प्रांत"
  ],
  [
    "KR-48",
    "दक्षिण ग्याँगसांग प्रांत"
  ],
  [
    "KR-28",
    "इंचेवॉन"
  ],
  [
    "KR-49",
    "जेजू"
  ],
  [
    "KR-45",
    "उत्तर जेओला प्रांत"
  ],
  [
    "KR-46",
    "दक्षिण जेओला प्रांत"
  ],
  [
    "KR-50",
    "सेजोन्ग शहर"
  ],
  [
    "KR-11",
    "सोल"
  ],
  [
    "KR-31",
    "उल्सान"
  ]
];
