export default [
  [
    "AB",
    "अबिया राज्य"
  ],
  [
    "FC",
    "फेडरल कॅपिटल टेरिटरी"
  ],
  [
    "AD",
    "आदामावा राज्य"
  ],
  [
    "AK",
    "अक्वा इबोम राज्य"
  ],
  [
    "AN",
    "अंंन्याब्रा राज्य"
  ],
  [
    "BA",
    "बाऊची राज्य"
  ],
  [
    "BY",
    "बायल्स राज्य"
  ],
  [
    "BE",
    "बेनू राज्य"
  ],
  [
    "BO",
    "बोर्नो राज्य"
  ],
  [
    "CR",
    "क्रॉस रिवर राज्य"
  ],
  [
    "DE",
    "डेल्टा राज्य"
  ],
  [
    "EB",
    "एबोनाई राज्य"
  ],
  [
    "ED",
    "ईदो राज्य"
  ],
  [
    "EK",
    "इकिती राज्य"
  ],
  [
    "EN",
    "एनुगु राज्य"
  ],
  [
    "GO",
    "गोमे राज्य"
  ],
  [
    "IM",
    "इमो राज्य"
  ],
  [
    "JI",
    "जिगावा राज्य"
  ],
  [
    "KD",
    "कडुन राज्य"
  ],
  [
    "KN",
    "कानो राज्य"
  ],
  [
    "KT",
    "कत्सीना राज्य"
  ],
  [
    "KE",
    "केब्बी राज्य"
  ],
  [
    "KO",
    "कोगी राज्य"
  ],
  [
    "KW",
    "कुवा राज्य"
  ],
  [
    "NA",
    "नासर्व राज्य"
  ],
  [
    "NI",
    "नायजर राज्य"
  ],
  [
    "OG",
    "ओगुन राज्य"
  ],
  [
    "ON",
    "ओन्डो राज्य"
  ],
  [
    "OS",
    "ओसुन राज्य"
  ],
  [
    "PL",
    "प्लॅटयू राज्य"
  ],
  [
    "RI",
    "रिव्हर्स राज्य"
  ],
  [
    "SO",
    "सोकोटो राज्य"
  ],
  [
    "TA",
    "ताराबा राज्य"
  ],
  [
    "YO",
    "याबे राज्य"
  ],
  [
    "ZA",
    "जामफर राज्य"
  ]
];
