export default [
  [
    "AUK",
    "ऑकलंड प्रदेश"
  ],
  [
    "BOP",
    "बे ऑफ प्लेनटी प्रदेश"
  ],
  [
    "CAN",
    "कँटरबरी प्रदेश"
  ],
  [
    "CIT",
    "चॅथम आईसलँडस"
  ],
  [
    "GIS",
    "जिस्बर्न प्रदेश"
  ],
  [
    "HKB",
    "हॉकस बे प्रदेश"
  ],
  [
    "MWT",
    "मॅनवाटू-वांगनुइ प्रदेश"
  ],
  [
    "MBH",
    "मार्लबोरो प्रदेश"
  ],
  [
    "NTL",
    "नॉर्थलँड प्रदेश"
  ],
  [
    "OTA",
    "ओटॅगो प्रदेश"
  ],
  [
    "STL",
    "साउथलँड प्रदेश"
  ],
  [
    "TKI",
    "तारानाकी प्रदेश"
  ],
  [
    "TAS",
    "तस्मान जिल्हा"
  ],
  [
    "WKO",
    "वाइकाटो प्रदेश"
  ],
  [
    "WGN",
    "वेलिंग्टन प्रदेश"
  ],
  [
    "WTC",
    "पश्चिम कोस्ट प्रदेश"
  ]
];
