export default [
  [
    "PE-AMA",
    "अमॅझॉनस प्रदेश"
  ],
  [
    "PE-ANC",
    "अनकॅश प्रदेश"
  ],
  [
    "PE-APU",
    "अपुरिमक प्रदेश"
  ],
  [
    "PE-ARE",
    "अरेक्विपा प्रदेश"
  ],
  [
    "PE-AYA",
    "आयॅकुचो प्रदेश"
  ],
  [
    "PE-CAJ",
    "कजमार्का प्रदेश"
  ],
  [
    "PE-CUS",
    "कुस्को प्रदेश"
  ],
  [
    "PE-HUV",
    "ह्वान्सवेलिका प्रदेश"
  ],
  [
    "PE-HUC",
    "हुआनुको प्रदेश"
  ],
  [
    "PE-ICA",
    "आयसीए प्रदेश"
  ],
  [
    "PE-JUN",
    "जुनिन प्रदेश"
  ],
  [
    "PE-LAL",
    "ला लिबर्टद प्रदेश"
  ],
  [
    "PE-LAM",
    "लांबीयुक प्रदेश"
  ],
  [
    "PE-LIM",
    "लिमा प्रदेश"
  ],
  [
    "PE-LMA",
    "लिमा प्रांत"
  ],
  [
    "PE-LOR",
    "लोरेरे प्रदेश"
  ],
  [
    "PE-MDD",
    "मादे डे डीस प्रदेश"
  ],
  [
    "PE-MOQ",
    "मोकेगुआ प्रदेश"
  ],
  [
    "PE-PAS",
    "पास्को प्रदेश"
  ],
  [
    "PE-PIU",
    "पिउरा प्रदेश"
  ],
  [
    "PE-SAM",
    "सॅन मार्टिन प्रदेश"
  ],
  [
    "PE-TAC",
    "टाक्ना प्रदेश"
  ],
  [
    "PE-TUM",
    "टुबेस विभाग"
  ],
  [
    "PE-UCA",
    "उकायली प्रदेश"
  ]
];
