export default [
  [
    "PH-ABR",
    "अब्रा"
  ],
  [
    "PH-AGN",
    "अगुसन डेल नॉर्ट"
  ],
  [
    "PH-AGS",
    "अगुसन डेल सुर"
  ],
  [
    "PH-AKL",
    "अकालान"
  ],
  [
    "PH-ALB",
    "अल्बाय"
  ],
  [
    "PH-ANT",
    "अँटिक"
  ],
  [
    "PH-APA",
    "अपॉईओ"
  ],
  [
    "PH-AUR",
    "अरोरा"
  ],
  [
    "PH-BAS",
    "बेसिलॅन"
  ],
  [
    "PH-BAN",
    "बातन"
  ],
  [
    "PH-BTN",
    "बाटनेस"
  ],
  [
    "PH-BTG",
    "बटांगस"
  ],
  [
    "PH-BEN",
    "बेनक्वेट"
  ],
  [
    "PH-BIL",
    "बिलीरान"
  ],
  [
    "PH-BOH",
    "बोहोल"
  ],
  [
    "PH-BUK",
    "बोकिडॉन"
  ],
  [
    "PH-BUL",
    "बलकन"
  ],
  [
    "PH-CAG",
    "कॅगयन"
  ],
  [
    "PH-CAN",
    "केमारिन्स नॉर्टे"
  ],
  [
    "PH-CAS",
    "केमारिन्स सुर"
  ],
  [
    "PH-CAM",
    "कॅमगुईन"
  ],
  [
    "PH-CAP",
    "कॅपिझ"
  ],
  [
    "PH-CAT",
    "कॅटंडुअस"
  ],
  [
    "PH-CAV",
    "कवाट"
  ],
  [
    "PH-CEB",
    "सिबू"
  ],
  [
    "PH-NCO",
    "कोटाबेतो"
  ],
  [
    "PH-COM",
    "कंपोस्टेला व्हॅली"
  ],
  [
    "PH-DAV",
    "दॅव्हाओ डेल नॉर्ट"
  ],
  [
    "PH-DAS",
    "डावाओ डेल सुर"
  ],
  [
    "PH-DAO",
    "दॅवओ ओरिएंटल"
  ],
  [
    "PH-EAS",
    "ईस्टर्न समर"
  ],
  [
    "PH-GUI",
    "गुइमर्स"
  ],
  [
    "PH-IFU",
    "ईगूगाओ"
  ],
  [
    "PH-ILN",
    "इलोकोस नॉर्टे"
  ],
  [
    "PH-ILS",
    "इलोकस सुर"
  ],
  [
    "PH-ILI",
    "ललॉयलो"
  ],
  [
    "PH-ISA",
    "इसाबेला"
  ],
  [
    "PH-KAL",
    "कलिंगा"
  ],
  [
    "PH-LUN",
    "ला युनियन"
  ],
  [
    "PH-LAG",
    "लागुना"
  ],
  [
    "PH-LAN",
    "लानाओ डेल नॉर्ट"
  ],
  [
    "PH-LAS",
    "लानाओ डेल सुर"
  ],
  [
    "PH-LEY",
    "लेये"
  ],
  [
    "PH-MAG",
    "मागूइनदानाओ"
  ],
  [
    "PH-MAD",
    "मरिंदुक"
  ],
  [
    "PH-MAS",
    "मासबाट"
  ],
  [
    "PH-MSC",
    "मिसामिस ऑक्सिडेंटल"
  ],
  [
    "PH-MSR",
    "मिसामिस ओरिएंटल"
  ],
  [
    "PH-MOU",
    "माउंटन प्रांत"
  ],
  [
    "PH-NEC",
    "नेग्रोस ओजीस्टॅनल"
  ],
  [
    "PH-NER",
    "नेग्रोस ओरिएंटल"
  ],
  [
    "PH-NSA",
    "नॉर्दर्न समर"
  ],
  [
    "PH-NUE",
    "नुईव एसिज"
  ],
  [
    "PH-NUV",
    "नूव्हे व्हिज्काय"
  ],
  [
    "PH-MDC",
    "ओकॅसिडेंटल मिन्डॉरो"
  ],
  [
    "PH-MDR",
    "ओरिएन्टल मिंडोरो"
  ],
  [
    "PH-PLW",
    "पालावान"
  ],
  [
    "PH-PAM",
    "पाम्पान्गा"
  ],
  [
    "PH-PAN",
    "पंगासीनन"
  ],
  [
    "PH-QUE",
    "क्वेझोन"
  ],
  [
    "PH-QUI",
    "क्विरिनो"
  ],
  [
    "PH-RIZ",
    "रियाझल"
  ],
  [
    "PH-ROM",
    "रोमबलोन"
  ],
  [
    "PH-WSA",
    "समर"
  ],
  [
    "PH-SAR",
    "सारंगणी"
  ],
  [
    "PH-SIG",
    "सीकुईजोर"
  ],
  [
    "PH-SOR",
    "सर्सोगोन"
  ],
  [
    "PH-SCO",
    "दक्षिण कोटेबेटो"
  ],
  [
    "PH-SLE",
    "साउदर्न लेये"
  ],
  [
    "PH-SUK",
    "सुल्तान कुदारात"
  ],
  [
    "PH-SLU",
    "सलू"
  ],
  [
    "PH-SUN",
    "सुरिगाओ डेल नॉर्ट"
  ],
  [
    "PH-SUR",
    "सुरिगाओ डेल सुर"
  ],
  [
    "PH-TAR",
    "तारलक"
  ],
  [
    "PH-TAW",
    "तावी-तावी"
  ],
  [
    "PH-ZMB",
    "झांबलेस"
  ],
  [
    "PH-ZAN",
    "झांबोअंगा डेल नॉर्ट"
  ],
  [
    "PH-ZAS",
    "झांबोअंगा डेल सुर"
  ],
  [
    "PH-ZSI",
    "झांबोआंगा सिबगाये"
  ]
];
