export default [
  [
    "PT-20",
    "असोरेस"
  ],
  [
    "PT-02",
    "बेजा जिल्हा"
  ],
  [
    "PT-03",
    "ब्रागा जिल्हा"
  ],
  [
    "PT-05",
    "कॅस्टेलो ब्रॅंको जिल्हा"
  ],
  [
    "PT-06",
    "कोइम्बा जिल्हा"
  ],
  [
    "PT-07",
    "एव्होरा जिल्हा"
  ],
  [
    "PT-08",
    "फेरो जिल्हा"
  ],
  [
    "PT-10",
    "लीरीया जिल्हा"
  ],
  [
    "PT-30",
    "मादेईरा"
  ],
  [
    "PT-14",
    "सांतारेम जिल्हा"
  ],
  [
    "PT-15",
    "सेतुबल जिल्हा"
  ],
  [
    "PT-16",
    "वियाना ना कास्टेलो जिल्हा"
  ],
  [
    "PT-18",
    "विझू जिल्हा"
  ]
];
