export default [
  [
    "AB",
    "अल्बा काउंटी"
  ],
  [
    "AR",
    "आर्द काउंटी"
  ],
  [
    "AG",
    "अर्जेस काउंटी"
  ],
  [
    "BH",
    "बिहोर काउंटी"
  ],
  [
    "BN",
    "बिस्त्रिया-नसाउड काउंटी"
  ],
  [
    "BT",
    "बोटोसानी काउंटी"
  ],
  [
    "BV",
    "ब्रॅसोव्ह काउंटी"
  ],
  [
    "BR",
    "ब्राझील काउंटी"
  ],
  [
    "B",
    "बुखारेस्ट"
  ],
  [
    "BZ",
    "बुझू काउंटी"
  ],
  [
    "CL",
    "कॅलॅसी काउंटी"
  ],
  [
    "CS",
    "कार्सा-सेव्हरिन काउंटी"
  ],
  [
    "CJ",
    "क्लुज काउंटी"
  ],
  [
    "CT",
    "कॉन्स्टन्टा काउंटी"
  ],
  [
    "CV",
    "कोव्हाना काउंटी"
  ],
  [
    "DB",
    "दांबोवित्ता काउंटी"
  ],
  [
    "DJ",
    "डोलज काउंटी"
  ],
  [
    "GL",
    "गालिटी काउंटी"
  ],
  [
    "GR",
    "गिर्गिउ काउंटी"
  ],
  [
    "GJ",
    "गोरज काउंटी"
  ],
  [
    "HR",
    "हरघिता काउंटी"
  ],
  [
    "HD",
    "हुनदओरा काउंटी"
  ],
  [
    "IS",
    "इसासी काउंटी"
  ],
  [
    "IL",
    "इलॉमीता काउंटी"
  ],
  [
    "IF",
    "इल्फॉव काउंटी"
  ],
  [
    "MH",
    "मेहेदिनटी काउंटी"
  ],
  [
    "MS",
    "मॉरेस काउंटी"
  ],
  [
    "NT",
    "नेमाट काउंटी"
  ],
  [
    "OT",
    "ओल्ट काउंटी"
  ],
  [
    "PH",
    "प्रेहो काउंटी"
  ],
  [
    "SJ",
    "सलज काउंटी"
  ],
  [
    "SM",
    "सातू मेअर काउंटी"
  ],
  [
    "SB",
    "सिबियु काउंटी"
  ],
  [
    "SV",
    "सुसेवा काउंटी"
  ],
  [
    "TR",
    "टेलरमन काउंटी"
  ],
  [
    "TM",
    "तिमिस काउंटी"
  ],
  [
    "TL",
    "टुलसीआ काउंटी"
  ],
  [
    "VL",
    "व्लासीआ काउंटी"
  ],
  [
    "VS",
    "वास्लूय काउंटी"
  ],
  [
    "VN",
    "व्रान्सा काउंटी"
  ]
];
