export default [
  [
    "AD",
    "अदिगेया प्रजासत्ताक"
  ],
  [
    "AL",
    "आल्ताय प्रजासत्ताक"
  ],
  [
    "ALT",
    "आल्ताय क्राय"
  ],
  [
    "AMU",
    "आमूर ओब्लास्त"
  ],
  [
    "ARK",
    "अर्खांगेल्स्क ओब्लास्त"
  ],
  [
    "AST",
    "आस्त्राखान ओब्लास्त"
  ],
  [
    "BA",
    "बाश्कोर्तोस्तान प्रजासत्ताक"
  ],
  [
    "BEL",
    "बेल्गोरोद ओब्लास्त"
  ],
  [
    "BRY",
    "ब्र्यान्स्क ओब्लास्त"
  ],
  [
    "BU",
    "बुर्यातिया"
  ],
  [
    "CE",
    "चेचन्या"
  ],
  [
    "CHE",
    "चेलियाबिन्स्क ओब्लास्त"
  ],
  [
    "CHU",
    "चुकोत्का स्वायत्त ऑक्रूग"
  ],
  [
    "CU",
    "चुवाशिया प्रजासत्ताक"
  ],
  [
    "DA",
    "दागिस्तान प्रजासत्ताक"
  ],
  [
    "IN",
    "इंगुशेतिया"
  ],
  [
    "IRK",
    "इरकुत्स्क ओब्लास्त"
  ],
  [
    "IVA",
    "इवानोवो ओब्लास्त"
  ],
  [
    "YEV",
    "ज्यूईश स्वायत्त ओब्लास्त"
  ],
  [
    "KB",
    "काबार्डिनो-बाल्कारिया प्रजासत्ताक"
  ],
  [
    "KGD",
    "कालिनिनग्राद ओब्लास्त"
  ],
  [
    "KL",
    "काल्मिकिया प्रजासत्ताक"
  ],
  [
    "KLU",
    "कालुगा ओब्लास्त"
  ],
  [
    "KAM",
    "कामचत्का क्राय"
  ],
  [
    "KC",
    "काराचाय-चेर्केस प्रजासत्ताक"
  ],
  [
    "KR",
    "कॅरेलिया प्रजासत्ताक"
  ],
  [
    "KEM",
    "केमेरोवो ओब्लास्त"
  ],
  [
    "KHA",
    "खबारोव्स्क क्राय"
  ],
  [
    "KK",
    "खाकाशिया प्रजासत्ताक"
  ],
  [
    "KHM",
    "खान्ती-मान्सी स्वायत्त ऑक्रूग"
  ],
  [
    "KIR",
    "किरोव ओब्लास्त"
  ],
  [
    "KO",
    "कोमी प्रजासत्ताक"
  ],
  [
    "KOS",
    "कोस्त्रोमा ओब्लास्त"
  ],
  [
    "KDA",
    "क्रास्नोदर क्राय"
  ],
  [
    "KYA",
    "क्रास्नोयार्स्क क्राय"
  ],
  [
    "KGN",
    "कुर्गान ओब्लास्त"
  ],
  [
    "KRS",
    "कुर्स्क ओब्लास्त"
  ],
  [
    "LEN",
    "लेनिनग्राद ओब्लास्त"
  ],
  [
    "LIP",
    "लिपेत्स्क ओब्लास्त"
  ],
  [
    "MAG",
    "मागादान ओब्लास्त"
  ],
  [
    "ME",
    "मारी एल प्रजासत्ताक"
  ],
  [
    "MO",
    "मोर्दोविया प्रजासत्ताक"
  ],
  [
    "MOW",
    "मॉस्को"
  ],
  [
    "MOS",
    "मॉस्को ओब्लास्त"
  ],
  [
    "MUR",
    "मुर्मान्स्क ओब्लास्त"
  ],
  [
    "NEN",
    "नेनेत्स स्वायत्त ऑक्रूग"
  ],
  [
    "NIZ",
    "निज्नी नॉवगोरोद ओब्लास्त"
  ],
  [
    "NGR",
    "नॉवगोरोद ओब्लास्त"
  ],
  [
    "NVS",
    "नोवोसिबिर्स्क ओब्लास्त"
  ],
  [
    "OMS",
    "ओम्स्क ओब्लास्त"
  ],
  [
    "ORE",
    "ओरेनबर्ग ओब्लास्त"
  ],
  [
    "ORL",
    "ओरियोल ओब्लास्त"
  ],
  [
    "PNZ",
    "पेन्झा ओब्लास्त"
  ],
  [
    "PER",
    "पर्म क्राय"
  ],
  [
    "PRI",
    "प्रिमोर्स्की क्राय"
  ],
  [
    "PSK",
    "प्स्कोव ओब्लास्त"
  ],
  [
    "ROS",
    "रोस्तोव ओब्लास्त"
  ],
  [
    "RYA",
    "रायझन ओब्लास्त"
  ],
  [
    "SPE",
    "सेंट पीटर्सबर्ग"
  ],
  [
    "SA",
    "साखा प्रजासत्ताक"
  ],
  [
    "SAK",
    "साखालिन ओब्लास्त"
  ],
  [
    "SAM",
    "समारा ओब्लास्त"
  ],
  [
    "SAR",
    "सारातोव ओब्लास्त"
  ],
  [
    "SE",
    "उत्तर ओसेशिया-अलानिया"
  ],
  [
    "SMO",
    "स्मोलेन्स्क ओब्लास्त"
  ],
  [
    "STA",
    "स्ताव्रोपोल क्राय"
  ],
  [
    "SVE",
    "स्वेर्दलोव्स्क ओब्लास्त"
  ],
  [
    "TAM",
    "तांबोव ओब्लास्त"
  ],
  [
    "TA",
    "तातरस्तान"
  ],
  [
    "TOM",
    "तोम्स्क ओब्लास्त"
  ],
  [
    "TUL",
    "तुला ओब्लास्त"
  ],
  [
    "TVE",
    "त्वेर ओब्लास्त"
  ],
  [
    "TYU",
    "त्युमेन ओब्लास्त"
  ],
  [
    "TY",
    "तुवा प्रजासत्ताक"
  ],
  [
    "UD",
    "उद्मुर्तिया प्रजासत्ताक"
  ],
  [
    "ULY",
    "उल्यानोव्स्क ओब्लास्त"
  ],
  [
    "VLA",
    "व्लादिमिर ओब्लास्त"
  ],
  [
    "VGG",
    "वोल्गोग्राद ओब्लास्त"
  ],
  [
    "VLG",
    "वोलोग्दा ओब्लास्त"
  ],
  [
    "VOR",
    "वोरोनेझ ओब्लास्त"
  ],
  [
    "YAN",
    "यमेलो-नेनेत्स स्वायत्त ऑक्रूग"
  ],
  [
    "YAR",
    "यारोस्लाव ओब्लास्त"
  ],
  [
    "ZAB",
    "झबायकल्स्की क्राय"
  ]
];
