export default [
  [
    "TH-37",
    "अम्नॅट शेरोन"
  ],
  [
    "TH-15",
    "आंग पेटी"
  ],
  [
    "TH-10",
    "बँकॉक"
  ],
  [
    "TH-38",
    "बुइंग कान"
  ],
  [
    "TH-31",
    "बुरी राम"
  ],
  [
    "TH-24",
    "चाचोंग्साओ"
  ],
  [
    "TH-18",
    "चाई नेट"
  ],
  [
    "TH-36",
    "चाइअफुम"
  ],
  [
    "TH-22",
    "चंताबरी"
  ],
  [
    "TH-50",
    "चंग माइ"
  ],
  [
    "TH-57",
    "चंग राय"
  ],
  [
    "TH-20",
    "चोन बुरी"
  ],
  [
    "TH-86",
    "चुमफोन"
  ],
  [
    "TH-46",
    "कलसिन"
  ],
  [
    "TH-62",
    "कमफेंग पायथ"
  ],
  [
    "TH-71",
    "कांचनबुरी"
  ],
  [
    "TH-40",
    "खॉन केन"
  ],
  [
    "TH-81",
    "क्रबी"
  ],
  [
    "TH-52",
    "लंपांग"
  ],
  [
    "TH-51",
    "लँपून"
  ],
  [
    "TH-42",
    "लोई"
  ],
  [
    "TH-16",
    "लोपबरी"
  ],
  [
    "TH-58",
    "मे हॉँग सोन"
  ],
  [
    "TH-44",
    "महा सरखम"
  ],
  [
    "TH-49",
    "मुक्ढन"
  ],
  [
    "TH-26",
    "नाखोन नायक"
  ],
  [
    "TH-73",
    "नाखोन पाथोम"
  ],
  [
    "TH-48",
    "नाखोन फॅनॉम"
  ],
  [
    "TH-30",
    "नाखोन राचाशिमा"
  ],
  [
    "TH-60",
    "नाखोन सायन"
  ],
  [
    "TH-80",
    "नाखोन सी थमरात"
  ],
  [
    "TH-55",
    "नान"
  ],
  [
    "TH-96",
    "नारथीवाट"
  ],
  [
    "TH-39",
    "नाँग बुआ लाम फु"
  ],
  [
    "TH-43",
    "नॉन खाई"
  ],
  [
    "TH-12",
    "नोनथबुरी"
  ],
  [
    "TH-13",
    "पथम थानी"
  ],
  [
    "TH-94",
    "पट्टाणी"
  ],
  [
    "TH-S",
    "पट्टाया"
  ],
  [
    "TH-82",
    "फांग नगा"
  ],
  [
    "TH-93",
    "फॅटथुंग"
  ],
  [
    "TH-56",
    "फायाओ"
  ],
  [
    "TH-67",
    "फेटचबून"
  ],
  [
    "TH-76",
    "फेटचबुरी"
  ],
  [
    "TH-66",
    "फिचिट"
  ],
  [
    "TH-65",
    "फित्सनुलोक"
  ],
  [
    "TH-14",
    "फ्रा नखोन सी आयुथाय"
  ],
  [
    "TH-54",
    "फ्रा"
  ],
  [
    "TH-83",
    "फुकेट"
  ],
  [
    "TH-25",
    "प्राचिन बुरी"
  ],
  [
    "TH-77",
    "प्रचुप खीरी खान"
  ],
  [
    "TH-85",
    "रॅनॉन्ग"
  ],
  [
    "TH-70",
    "रचबुरी"
  ],
  [
    "TH-21",
    "रॅयोंग"
  ],
  [
    "TH-45",
    "रोई एट"
  ],
  [
    "TH-27",
    "एसए केओ"
  ],
  [
    "TH-47",
    "सकोन नाखोन"
  ],
  [
    "TH-11",
    "सॅम्युट प्रकाण"
  ],
  [
    "TH-74",
    "सॅम्युट सखोन"
  ],
  [
    "TH-75",
    "सॅम्युट सोंगखराम"
  ],
  [
    "TH-19",
    "साराबुरी"
  ],
  [
    "TH-91",
    "सटन"
  ],
  [
    "TH-17",
    "सिंग बुरी"
  ],
  [
    "TH-33",
    "सी सा केट"
  ],
  [
    "TH-90",
    "सोंगला"
  ],
  [
    "TH-64",
    "सुखोथाई"
  ],
  [
    "TH-72",
    "सुभानबुरी"
  ],
  [
    "TH-84",
    "सुरत थानी"
  ],
  [
    "TH-32",
    "सुरिन"
  ],
  [
    "TH-63",
    "ताक"
  ],
  [
    "TH-92",
    "ट्रॅन्ग"
  ],
  [
    "TH-23",
    "ट्राट"
  ],
  [
    "TH-34",
    "उबन राछटानी"
  ],
  [
    "TH-41",
    "उदोन थानी"
  ],
  [
    "TH-61",
    "उथई थानी"
  ],
  [
    "TH-53",
    "उत्तरादित"
  ],
  [
    "TH-95",
    "यला"
  ],
  [
    "TH-35",
    "यासोथोन"
  ]
];
