export default [
  [
    "UY-AR",
    "आर्तीगॅस विभाग"
  ],
  [
    "UY-CA",
    "केनेल विभाग"
  ],
  [
    "UY-CL",
    "सेरो लार्गो विभाग"
  ],
  [
    "UY-CO",
    "कॉलोनिया विभाग"
  ],
  [
    "UY-DU",
    "दुरानो विभाग"
  ],
  [
    "UY-FS",
    "फ्लॉरेस विभाग"
  ],
  [
    "UY-FD",
    "फ्लोरिडा विभाग"
  ],
  [
    "UY-LA",
    "लावाललेजा विभाग"
  ],
  [
    "UY-MA",
    "मॉल्डोनाडो विभाग"
  ],
  [
    "UY-MO",
    "मॉंटविडीओ विभाग"
  ],
  [
    "UY-PA",
    "पेसांडू विभाग"
  ],
  [
    "UY-RN",
    "रिओ निग्रो विभाग"
  ],
  [
    "UY-RV",
    "रिवेरा विभाग"
  ],
  [
    "UY-RO",
    "रोचा विभाग"
  ],
  [
    "UY-SA",
    "साल्टो विभाग"
  ],
  [
    "UY-SJ",
    "सॅन जोस विभाग"
  ],
  [
    "UY-SO",
    "सोरीअनो विभाग"
  ],
  [
    "UY-TA",
    "टाकरेम्बो विभाग"
  ],
  [
    "UY-TT",
    "ट्रेनिटा यु ट्रेस विभाग"
  ]
];
