export default {
  "AE": [
    [
      "AZ",
      "அபூ ழபீ"
    ],
    [
      "AJ",
      "அஜ்மான்"
    ],
    [
      "FU",
      "புஜைரா"
    ],
    [
      "RK",
      "ரஃஸ் அல்-கைமா"
    ],
    [
      "SH",
      "சார்ஜா"
    ],
    [
      "UQ",
      "உம் அல்-குவைன்"
    ]
  ],
  "AR": [
    [
      "B",
      "பஏனோஸ் ஐரிஸ் மாகாணம்"
    ],
    [
      "K",
      "காட்மார்க்கா மாகாணம்"
    ],
    [
      "H",
      "சாகோ மாகாணம்"
    ],
    [
      "U",
      "சுபுட் மாகாணம்"
    ],
    [
      "C",
      "புவெனஸ் ஐரிஸ்"
    ],
    [
      "X",
      "கோர்டோபா மாகாணம்"
    ],
    [
      "W",
      "கரிஎண்ட்ஸ்"
    ],
    [
      "E",
      "இன்றே ரியோஸ் மாகாணம்"
    ],
    [
      "P",
      "போர்மொஸா மாகாணம்"
    ],
    [
      "Y",
      "ஜூஜூய் மாகாணம்"
    ],
    [
      "L",
      "லா பம்பா மாகாணம்"
    ],
    [
      "F",
      "லா ரியோஜ மாகாணம்"
    ],
    [
      "M",
      "மென்டோஜா மாகாணம்"
    ],
    [
      "N",
      "மிசியோன்ஸ் மாகாணம்"
    ],
    [
      "Q",
      "னேஉயூன் மாகாணம்"
    ],
    [
      "R",
      "ரியோ நெகிறோ மாகாணம்"
    ],
    [
      "A",
      "சால்ட்டா மாகாணம்"
    ],
    [
      "J",
      "சான் ஜுவான் மாகாணம்"
    ],
    [
      "D",
      "சான் லுயிஸ் மாகாணம்"
    ],
    [
      "Z",
      "சாண்டா கிருஸ் மாகாணம்"
    ],
    [
      "S",
      "சாண்டா பி மாகாணம்"
    ],
    [
      "G",
      "சாண்டியாகோ டேல் எஸ்டெரோ மாகாணம்"
    ],
    [
      "V",
      "டியெர்ரா டெல் பியூயகோ மாகாணம்"
    ],
    [
      "T",
      "டுக்குமன் மாகாணம்"
    ]
  ],
  "AU": [
    [
      "ACT",
      "ஆத்திரேலியத் தலைநகர ஆட்புலம்"
    ],
    [
      "NSW",
      "நியூ சவுத் வேல்ஸ்"
    ],
    [
      "NT",
      "வட ஆட்புலம்"
    ],
    [
      "QLD",
      "குயின்ஸ்லாந்து"
    ],
    [
      "SA",
      "தெற்கு ஆஸ்திரேலியா"
    ],
    [
      "TAS",
      "தாசுமேனியா"
    ],
    [
      "VIC",
      "விக்டோரியா"
    ],
    [
      "WA",
      "மேற்கு ஆஸ்திரேலியா"
    ]
  ],
  "BR": [
    [
      "AC",
      "ஆக்ரி"
    ],
    [
      "AL",
      "அலகொலாஸ்"
    ],
    [
      "AP",
      "ஆமப்பா"
    ],
    [
      "AM",
      "அமேசோனாசு"
    ],
    [
      "BA",
      "பாகையா"
    ],
    [
      "CE",
      "சியாரா"
    ],
    [
      "DF",
      "கூட்டரசு மாநிலம்"
    ],
    [
      "ES",
      "ஏசுபிரிட்டோ சந்தோ"
    ],
    [
      "GO",
      "கோய்அஸ்"
    ],
    [
      "MA",
      "மாரஞ்ஞோ"
    ],
    [
      "MT",
      "மடோ குரோசோ"
    ],
    [
      "MS",
      "மாடோ கிரோஸோ டூ சூல்"
    ],
    [
      "MG",
      "மினாஸ் ஜெரைசு"
    ],
    [
      "PA",
      "பாரா"
    ],
    [
      "PB",
      "பறைபா"
    ],
    [
      "PR",
      "பரானா"
    ],
    [
      "PE",
      "பெர்னம்புகோ"
    ],
    [
      "PI",
      "பிஒய்"
    ],
    [
      "RJ",
      "இரியோ டி செனீரோ"
    ],
    [
      "RN",
      "இரியோ கிராண்டு டோ நார்த்"
    ],
    [
      "RS",
      "இரியோ கிராண்டு டொ சுல்"
    ],
    [
      "RO",
      "ரொண்டோனியா"
    ],
    [
      "RR",
      "றோரைமா"
    ],
    [
      "SC",
      "சாண்டா கதறினா"
    ],
    [
      "SP",
      "சாவோ பாலோ"
    ],
    [
      "SE",
      "சேர்க்கபே"
    ],
    [
      "TO",
      "டோகாண்டின்ஸ்"
    ]
  ],
  "CA": [
    [
      "AB",
      "ஆல்பர்ட்டா"
    ],
    [
      "BC",
      "பிரிட்டிசு கொலம்பியா"
    ],
    [
      "MB",
      "மானிட்டோபா"
    ],
    [
      "NB",
      "நியூ பிரன்சுவிக்"
    ],
    [
      "NL",
      "நியூஃபவுன்லாந்து மற்றும் லாப்ரடோர்"
    ],
    [
      "NT",
      "வடமேற்கு நிலப்பகுதிகள்"
    ],
    [
      "NS",
      "நோவா ஸ்கோசியா"
    ],
    [
      "NU",
      "நுனாவுட்"
    ],
    [
      "ON",
      "ஒன்ராறியோ"
    ],
    [
      "PE",
      "இளவரசர் எட்வர்ட் தீவு"
    ],
    [
      "QC",
      "கியூபெக்"
    ],
    [
      "SK",
      "சஸ்காச்சுவான்"
    ],
    [
      "YT",
      "யூக்கான்"
    ]
  ],
  "CL": [
    [
      "TA",
      "ட்ராபிக்கா பகுதி"
    ],
    [
      "AN",
      "அன்டோபிஹஸ்தா பகுதி"
    ],
    [
      "AT",
      "அடக்கமா பகுதி"
    ],
    [
      "CO",
      "கோகுய்ம்பொ பகுதி"
    ],
    [
      "VS",
      "வால்பரைஸோ பகுதி"
    ],
    [
      "RM",
      "சாண்டியாகோ மெட்ரோபொலிட்டன் ரீஜியன்"
    ],
    [
      "LI",
      "லிபெர்ட்டொர் ஜெனரல் பெர்னார்டோ ஓ ‘ஹிக்கின்ஸ் பகுதி"
    ],
    [
      "ML",
      "மௌலி பகுதி"
    ],
    [
      "BI",
      "பகுதி மெட்ரோபோலிதானா"
    ],
    [
      "AR",
      "அர்துகானியா பகுதி"
    ],
    [
      "LR",
      "லாஸ் ரீவ்ஸ் பகுதி"
    ],
    [
      "LL",
      "லாஸ் லாகோஸ் பகுதி"
    ],
    [
      "AI",
      "ஐஸேண் பகுதி"
    ],
    [
      "MA",
      "மகாலனேஸி லா அண்டார்டிகா சீலேனா பகுதி"
    ]
  ],
  "CN": [
    [
      "AH",
      "அன்ஹுயி மாகாணம்"
    ],
    [
      "BJ",
      "பெய்ஜிங்"
    ],
    [
      "CQ",
      "சோங்கிங்"
    ],
    [
      "FJ",
      "புஜியான் மாகாணம்"
    ],
    [
      "GS",
      "கான்சு"
    ],
    [
      "GD",
      "குவாங்டாங்"
    ],
    [
      "GX",
      "குவாங்ஷி"
    ],
    [
      "GZ",
      "குயிசூ"
    ],
    [
      "HI",
      "ஆய்னான்"
    ],
    [
      "HE",
      "ஏபெய் மாகாணம்"
    ],
    [
      "HL",
      "கெய்லோங்சியாங்"
    ],
    [
      "HA",
      "ஹெய்நான்"
    ],
    [
      "HB",
      "ஹுபேய் மாகாணம்"
    ],
    [
      "HN",
      "ஹுனான் மாகாணம்"
    ],
    [
      "NM",
      "உள் மங்கோலியா"
    ],
    [
      "JS",
      "சியாங்சு"
    ],
    [
      "JX",
      "ஜியாங்சி மாகாணம்"
    ],
    [
      "JL",
      "சிலின் மாகாணம்"
    ],
    [
      "LN",
      "லியாவோனிங்"
    ],
    [
      "NX",
      "நின்ஷியா தன்னாட்சிப் பகுதி"
    ],
    [
      "QH",
      "கிங்ஹாய் மாகாணம்"
    ],
    [
      "SN",
      "சென்சி மாகாணம்"
    ],
    [
      "SD",
      "சாண்டோங்"
    ],
    [
      "SH",
      "சாங்காய்"
    ],
    [
      "SX",
      "சான்சி"
    ],
    [
      "SC",
      "சிச்சுவான்"
    ],
    [
      "TJ",
      "தியான்ஜின்"
    ],
    [
      "XJ",
      "சிஞ்சியாங்"
    ],
    [
      "YZ",
      "திபெத் தன்னாட்சிப் பகுதி"
    ],
    [
      "YN",
      "யுன்னான்"
    ],
    [
      "ZJ",
      "செஜியாங் மாகாணம்"
    ]
  ],
  "CO": [
    [
      "AMA",
      "அமாசோனஸ் துறை"
    ],
    [
      "ANT",
      "அண்டியகுஐயா துறை"
    ],
    [
      "ARA",
      "அறவுக்கா துறை"
    ],
    [
      "ATL",
      "அட்லான்டிகோ துறை"
    ],
    [
      "DC",
      "பொகோட்டா"
    ],
    [
      "BOL",
      "பொலிவார் துறை"
    ],
    [
      "BOY",
      "போயக்கா துறை"
    ],
    [
      "CAL",
      "கால்டஸ் துறை"
    ],
    [
      "CAQ",
      "சயூடா துறை"
    ],
    [
      "CAS",
      "கேசனாரே துறை"
    ],
    [
      "CAU",
      "கவுக்க துறை"
    ],
    [
      "CES",
      "சீசர் துறை"
    ],
    [
      "CHO",
      "சாகோ துறை"
    ],
    [
      "COR",
      "கோர்டோபா துறை"
    ],
    [
      "CUN",
      "சுண்டினமார்க்க துறை"
    ],
    [
      "GUA",
      "குயினியா துறை"
    ],
    [
      "GUV",
      "குவையாரே துறை"
    ],
    [
      "HUI",
      "ஹுஇலா துறை"
    ],
    [
      "LAG",
      "லா குஅஜீரா துறை"
    ],
    [
      "MAG",
      "மக்தாலென துறை"
    ],
    [
      "MET",
      "மெட்டா"
    ],
    [
      "NAR",
      "நரினோ துறை"
    ],
    [
      "NSA",
      "நோர்ட் டி சந்தாண்டேர் துறை"
    ],
    [
      "PUT",
      "புதுமையோ துறை"
    ],
    [
      "QUI",
      "குஇந்தியோ துறை"
    ],
    [
      "RIS",
      "ரிசரளடா துறை"
    ],
    [
      "SAP",
      "அர்ச்சிபெலகோ ஆப் செயின்ட் அந்திரேவ்ஸ் , ப்ரொவிடென்ஸ் அண்ட் செயின்ட் கேட்டலினா"
    ],
    [
      "SAN",
      "சந்தண்டெர் துறை"
    ],
    [
      "SUC",
      "சுகிரே துறை"
    ],
    [
      "TOL",
      "டோலிமா துறை"
    ],
    [
      "VAC",
      "வல்லே டேல் காக்கா துறை"
    ],
    [
      "VAU",
      "வாயுப்ஸ் துறை"
    ],
    [
      "VID",
      "விச்சாடா துறை"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "லாஜுஎலா மாகாணம்"
    ],
    [
      "CR-G",
      "குணஸாஸ்ட் மாகாணம்"
    ],
    [
      "CR-P",
      "புன்டரேனஸ் மாகாணம்"
    ],
    [
      "CR-SJ",
      "சான் ஜோஸ் மாகாணம்"
    ]
  ],
  "EG": [
    [
      "SHR",
      "அல் ஷார்க்கியா கோவெர்னோரேட்"
    ],
    [
      "ALX",
      "அலெக்சாண்ட்ரியா கோவெர்னோரே"
    ],
    [
      "AST",
      "அஸ்யூட் கோவெர்னோரே"
    ],
    [
      "BH",
      "பெஹெயிரா கோவெர்னோரே"
    ],
    [
      "BNS",
      "பெனி சுயபி கோவெர்னோரே"
    ],
    [
      "C",
      "கெய்ரோ கோவெர்னோரேட்"
    ],
    [
      "DT",
      "தமியேட்டா கோவெர்னோகைட்"
    ],
    [
      "GH",
      "காரபீஆ கோவெர்னோரே"
    ],
    [
      "GZ",
      "கிசா கோவெர்னோரே"
    ],
    [
      "IS",
      "இஸ்மாயிலிஆ கோவெர்னோராட்"
    ],
    [
      "KFS",
      "காபிர் எல் -ஷேக் கோவெர்னோரேட்"
    ],
    [
      "MT",
      "மற்றொருஹ் கோவெர்னோரே"
    ],
    [
      "MN",
      "மின்னியா கோவெர்னோரே"
    ],
    [
      "MNF",
      "மொநுபியா கோவெர்னோரே"
    ],
    [
      "WAD",
      "நியூ வாலே கோவெர்னோரேட்"
    ],
    [
      "SIN",
      "வடக்கு சினாய் கோவெர்னோரே"
    ],
    [
      "PTS",
      "போர்ட் சேட் கோவெர்னோரே"
    ],
    [
      "KB",
      "கிப்லயுபீஆ கோவெர்னோராட்"
    ],
    [
      "KN",
      "கியேனா கோவெர்னோரே"
    ],
    [
      "BA",
      "ரெட் செபட கோவெர்னோராட்"
    ],
    [
      "SHG",
      "சோகக் கோவெர்னோரேட்"
    ],
    [
      "JS",
      "தெற்கு சினாய் கோவெர்னோரே"
    ]
  ],
  "ES": [
    [
      "C",
      "கோரூஞா"
    ],
    [
      "VI",
      "அல்லவா"
    ],
    [
      "AB",
      "அல்பாஸ்ட் மாகாணம்"
    ],
    [
      "A",
      "அலிகாண்ட் மாகாணம்"
    ],
    [
      "AL",
      "அல்மேரிஆ மாகாணம்"
    ],
    [
      "AV",
      "ஆவிலா மாகாணம்"
    ],
    [
      "BA",
      "படஜோஸ் மாகாணம்"
    ],
    [
      "PM",
      "பலேரிக் தீவுகள்²"
    ],
    [
      "B",
      "பார்ஸலோனா மாகாணம்"
    ],
    [
      "BU",
      "பர்கோஸ் மாகாணம்"
    ],
    [
      "CC",
      "கஸ்ர்ஸ் மாகாணம்"
    ],
    [
      "CA",
      "காதீசு"
    ],
    [
      "S",
      "காந்தாபிரியா²"
    ],
    [
      "CS",
      "காஸ்டெல்லோன் மாகாணம்"
    ],
    [
      "CE",
      "சியூடா"
    ],
    [
      "CR",
      "சியூடட் ரியல் மாகாணம்"
    ],
    [
      "CO",
      "கோர்டோபா மாகாணம்"
    ],
    [
      "CU",
      "குயென்க்கா மாகாணம்"
    ],
    [
      "GI",
      "கிரோனா மாகாணம்"
    ],
    [
      "GR",
      "கிரனடா மாகாணம்"
    ],
    [
      "GU",
      "குண்டலாஜாரா மாகாணம்"
    ],
    [
      "SS",
      "குபூஸ்கோயா"
    ],
    [
      "H",
      "ஹூயில்வா மாகாணம்"
    ],
    [
      "HU",
      "ஹஎஸ்கே மாகாணம்"
    ],
    [
      "J",
      "ஜென் மாகாணம்"
    ],
    [
      "LO",
      "லா ரியோஜ"
    ],
    [
      "GC",
      "லாஸ் பால்மாஸ் மாகாணம்"
    ],
    [
      "L",
      "ல்லேய்டா மாகாணம்"
    ],
    [
      "LU",
      "லுகோ மாகாணம்"
    ],
    [
      "ML",
      "மெலில்லா"
    ],
    [
      "NA",
      "நவரரே²"
    ],
    [
      "OR",
      "ஓரன்ஸ் மாகாணம்"
    ],
    [
      "P",
      "பலென்சியா மாகாணம்"
    ],
    [
      "PO",
      "பொன்டேவெட்றா மாகாணம்"
    ],
    [
      "SA",
      "சாலமாக மாகாணம்"
    ],
    [
      "TF",
      "சாண்டா கிருஸ் டி தேநெறிப மாகாணம்"
    ],
    [
      "SE",
      "செவில்லே மாகாணம்"
    ],
    [
      "SO",
      "சொறியா மாகாணம்"
    ],
    [
      "T",
      "டர்ரகோனா மாகாணம்"
    ],
    [
      "V",
      "வாலென்சியா மாகாணம்"
    ],
    [
      "VA",
      "வெள்ளாடாய்ட் மாகாணம்"
    ],
    [
      "BI",
      "பிஸ்கேய்"
    ],
    [
      "ZA",
      "சமோரா மாகாணம்"
    ],
    [
      "Z",
      "சரகோஜா மாகாணம்"
    ]
  ],
  "GT": [
    [
      "AVE",
      "அல்டா வெர்ப்பஸ் துறை"
    ],
    [
      "BVE",
      "பாஜா வேர்ப்பஸ் துறை"
    ],
    [
      "CMT",
      "சீமால்டேணங்கொ துறை"
    ],
    [
      "CQM",
      "சிக்விமுலா துறை"
    ],
    [
      "EPR",
      "எல் ப்ரோக்ரேசோ துறை"
    ],
    [
      "ESC",
      "ஏசுகியின்ட்ல துறை"
    ],
    [
      "GUA",
      "குட்டேமலை துறை"
    ],
    [
      "HUE",
      "ஹஎதுஎட்டெனங்கோ துறை"
    ],
    [
      "IZA",
      "இசபெல் துறை"
    ],
    [
      "JAL",
      "ஜலபா துறை"
    ],
    [
      "JUT",
      "ஜூடிப்பா துறை"
    ],
    [
      "PET",
      "பேட்டன் துறை"
    ],
    [
      "QUE",
      "யூதசல்டெணங்கொ துறை"
    ],
    [
      "QUI",
      "குய்ச்சே துறை"
    ],
    [
      "RET",
      "ரெட்டால்ஹலேயு துறை"
    ],
    [
      "SAC",
      "சாக்காடேபெக்ஸ் துறை"
    ],
    [
      "SMA",
      "சான் மார்கோஸ் துறை"
    ],
    [
      "SRO",
      "சாண்டா ரோசா துறை"
    ],
    [
      "SOL",
      "ஸோலோல துறை"
    ],
    [
      "SUC",
      "சுச்சிட்டேபேயூஸ் துறை"
    ],
    [
      "TOT",
      "டோடோனிக்கப்பன் துறை"
    ],
    [
      "ZAC",
      "சகாபா துறை"
    ]
  ],
  "ID": [
    [
      "AC",
      "அச்சே மாகாணம்"
    ],
    [
      "BB",
      "பங்கா-பெலித்துங் தீவுகள்"
    ],
    [
      "BT",
      "பந்தன் மாகாணம்"
    ],
    [
      "BE",
      "பெங்குளு மாகாணம்"
    ],
    [
      "GO",
      "கொரொந்தாளோ மாகாணம்"
    ],
    [
      "JK",
      "ஜகார்த்தா"
    ],
    [
      "JA",
      "ஜம்பி மாகாணம்"
    ],
    [
      "JB",
      "மேற்குச் சாவக மாகாணம்"
    ],
    [
      "JT",
      "நடுச் சாவக மாகாணம்"
    ],
    [
      "JI",
      "கிழக்குச் சாவக மாகாணம்"
    ],
    [
      "KB",
      "மேற்கு களிமந்தான் மாகாணம்"
    ],
    [
      "KS",
      "தெற்குக் களிமந்தான் மாகாணம்"
    ],
    [
      "KT",
      "நடுக் களிமந்தான் மாகாணம்"
    ],
    [
      "KI",
      "கிழக்குக் களிமந்தான் மாகாணம்"
    ],
    [
      "KU",
      "வடக்குக் களிமந்தான் மாகாணம்"
    ],
    [
      "KR",
      "ரியாவு தீவுகள் மாகாணம்"
    ],
    [
      "LA",
      "இளம்புங் மாகாணம்"
    ],
    [
      "MA",
      "மளுக்கு மாகாணம்"
    ],
    [
      "MU",
      "வடக்கு மளுக்கு மாகாணம்"
    ],
    [
      "SU",
      "வடக்கு சுமாத்திரா மாகாணம்"
    ],
    [
      "NB",
      "மேற்கு நுசா தெங்காரா மாகாணம்"
    ],
    [
      "NT",
      "கிழக்கு நுசா தெங்காரா மாகாணம்"
    ],
    [
      "PA",
      "பப்புவா மாகாணம்"
    ],
    [
      "PB",
      "மேற்குப் பப்புவா மாகாணம்"
    ],
    [
      "RI",
      "ரியாவு"
    ],
    [
      "SS",
      "தெற்குச் சுமாத்திரா"
    ],
    [
      "SR",
      "மேற்குச் சுளாவெசி மாகாணம்"
    ],
    [
      "SN",
      "தெற்குச் சுளாவெசி மாகாணம்"
    ],
    [
      "ST",
      "நடுச் சுளாவெசி மாகாணம்"
    ],
    [
      "SG",
      "தென்கிழக்குச் சுளாவெசி மாகாணம்"
    ],
    [
      "SA",
      "வடக்குச் சுளாவெசி மாகாணம்"
    ],
    [
      "SB",
      "மேற்குச் சுமாத்திரா"
    ],
    [
      "YO",
      "யோக்யகர்த்தா சிறப்புப் பகுதி"
    ]
  ],
  "IE": [
    [
      "CW",
      "கவுண்டி கர்லோவ்"
    ],
    [
      "CN",
      "கவுண்டி காவல்"
    ],
    [
      "CE",
      "கவுண்டி கலர்"
    ],
    [
      "CO",
      "கவுண்டி கார்க்"
    ],
    [
      "DL",
      "கவுண்டி டோனெகல்"
    ],
    [
      "G",
      "கவுண்டி கால்வே"
    ],
    [
      "KY",
      "கவுண்டி கெர்ரி"
    ],
    [
      "KE",
      "கவுண்டி கில்டர்"
    ],
    [
      "KK",
      "கவுண்டி கில்கென்னி"
    ],
    [
      "LS",
      "கவுண்டி லவ்ய்ஸ்"
    ],
    [
      "LM",
      "கவுண்டி லேய்த்ரிம்"
    ],
    [
      "LK",
      "கவுண்டி லிமரிக்"
    ],
    [
      "LD",
      "கவுண்டி லோங்போர்ட"
    ],
    [
      "LH",
      "கவுண்டி லூத்"
    ],
    [
      "MO",
      "கவுண்டி மாயோ"
    ],
    [
      "MH",
      "கவுண்டி மெத்"
    ],
    [
      "MN",
      "கவுண்டி மோனகாண்"
    ],
    [
      "OY",
      "கவுண்டி ஆஃப்லய்"
    ],
    [
      "RN",
      "கவுண்டி ரோஸ்கோம்மோன்"
    ],
    [
      "SO",
      "கவுண்டி ஸ்லிகொ"
    ],
    [
      "TA",
      "கவுண்டி டிப்பெயரி"
    ],
    [
      "WD",
      "கவுண்டி வாட்டரிபோர்ட"
    ],
    [
      "WH",
      "கவுண்டி வெஸ்டமேத்"
    ],
    [
      "WX",
      "கவுண்டி வெஸ்போர்ட"
    ],
    [
      "WW",
      "கவுண்டி விக்ளா"
    ]
  ],
  "IN": [
    [
      "AN",
      "அந்தமான் நிக்கோபார் தீவுகள்"
    ],
    [
      "AP",
      "ஆந்திரப் பிரதேசம்"
    ],
    [
      "AR",
      "அருணாசலப் பிரதேசம்"
    ],
    [
      "AS",
      "அசாம்"
    ],
    [
      "BR",
      "பீகார்"
    ],
    [
      "CH",
      "சண்டிகர்"
    ],
    [
      "CG",
      "சத்தீசுகர்"
    ],
    [
      "DN",
      "தாத்ரா மற்றும் நகர் அவேலி"
    ],
    [
      "DD",
      "தமன் மற்றும் தியூ"
    ],
    [
      "DL",
      "தில்லி"
    ],
    [
      "GA",
      "கோவா"
    ],
    [
      "GJ",
      "குசராத்"
    ],
    [
      "HR",
      "அரியானா"
    ],
    [
      "HP",
      "இமாசலப் பிரதேசம்"
    ],
    [
      "JK",
      "சம்மு காசுமீர்"
    ],
    [
      "JH",
      "சார்க்கண்ட்"
    ],
    [
      "KA",
      "கருநாடகம்"
    ],
    [
      "KL",
      "கேரளம்"
    ],
    [
      "LD",
      "இலட்சத்தீவுகள்"
    ],
    [
      "MP",
      "மத்தியப் பிரதேசம்"
    ],
    [
      "MH",
      "மகாராட்டிரம்"
    ],
    [
      "MN",
      "மணிப்பூர்"
    ],
    [
      "ML",
      "மேகாலயா"
    ],
    [
      "MZ",
      "மிசோரம்"
    ],
    [
      "NL",
      "நாகாலாந்து"
    ],
    [
      "OR",
      "ஒடிசா"
    ],
    [
      "PY",
      "புதுச்சேரி"
    ],
    [
      "PB",
      "பஞ்சாப்"
    ],
    [
      "RJ",
      "இராச்சசுத்தான்"
    ],
    [
      "SK",
      "சிக்கிம்"
    ],
    [
      "TN",
      "தமிழ்நாடு"
    ],
    [
      "TS",
      "தெலுங்கானா"
    ],
    [
      "TR",
      "திரிபுரா"
    ],
    [
      "UP",
      "உத்தரப் பிரதேசம்"
    ],
    [
      "UK",
      "உத்தராகண்டம்"
    ],
    [
      "WB",
      "மேற்கு வங்காளம்"
    ]
  ],
  "IT": [
    [
      "AG",
      "அக்ரிகேண்டோ மாகாணம்"
    ],
    [
      "AL",
      "அலெசாண்ட்ரியா மாகாணம்"
    ],
    [
      "AN",
      "எண்கோண மாகாணம்"
    ],
    [
      "AO",
      "அயோஸ்டா பள்ளத்தாக்கு"
    ],
    [
      "AR",
      "அரேஸ்ஸ்வ் மாகாணம்"
    ],
    [
      "AP",
      "அஸ்கோலி பிசினோ மாகாணம்"
    ],
    [
      "AT",
      "அஸ்தி மாகாணம்"
    ],
    [
      "AV",
      "அவெள்ளினோ மாகாணம்"
    ],
    [
      "BA",
      "மெட்ரோபொலிட்டன் நகரம் பாரி"
    ],
    [
      "BT",
      "பார்லேட்டா -ஆண்ட்ரியா -த்ராணி மாகாணம்"
    ],
    [
      "BL",
      "பெல்லூனோ மாகாணம்"
    ],
    [
      "BN",
      "பெனெவெண்டோ மாகாணம்"
    ],
    [
      "BG",
      "பெர்கமோ மாகாணம்"
    ],
    [
      "BI",
      "பியெல்லா மாகாணம்"
    ],
    [
      "BO",
      "மெட்ரோபொலிட்டன் நகரம் போலோக்னா"
    ],
    [
      "BS",
      "பிரேசியா மாகாணம்"
    ],
    [
      "BR",
      "பிரிந்திசி மாகாணம்"
    ],
    [
      "CA",
      "காக்ளியரி மாகாணம்"
    ],
    [
      "CL",
      "கால்டனிசிஸ்ட்டா மாகாணம்"
    ],
    [
      "CB",
      "காம்பொபஸ்ஸோ மாகாணம்"
    ],
    [
      "CE",
      "ஸாசேர்ட்டா மாகாணம்"
    ],
    [
      "CT",
      "கேதனியா மாகாணம்"
    ],
    [
      "CH",
      "செய்டி மாகாணம்"
    ],
    [
      "CO",
      "கோமோ மாகாணம்"
    ],
    [
      "CS",
      "கோசேன்ஜா மாகாணம்"
    ],
    [
      "CR",
      "கிரேமான மாகாணம்"
    ],
    [
      "KR",
      "க்ரோடோன்"
    ],
    [
      "CN",
      "குனியா மாகாணம்"
    ],
    [
      "EN",
      "ஏன்னா மாகாணம்"
    ],
    [
      "FM",
      "பெர்மோ மாகாணம்"
    ],
    [
      "FE",
      "பெர்ரரா மாகாணம்"
    ],
    [
      "FI",
      "பிளாரென்ஸ் மாகாணம்"
    ],
    [
      "FG",
      "போக்கியா மாகாணம்"
    ],
    [
      "FC",
      "போர்லி -செசேனா மாகாணம்"
    ],
    [
      "FR",
      "பிரேசினோன் மாகாணம்"
    ],
    [
      "OT",
      "ஆல்பியா -டெம்பியோ மாகாணம்"
    ],
    [
      "GE",
      "மெட்ரோபொலிட்டன் நகரம் ஜெனோவா"
    ],
    [
      "IM",
      "இம்பேறியா மாகாணம்"
    ],
    [
      "IS",
      "இசேர்நியா மாகாணம்"
    ],
    [
      "AQ",
      "ல ‘அகுய்ல மாகாணம்"
    ],
    [
      "SP",
      "லா ஸ்பெசியா மாகாணம்"
    ],
    [
      "LT",
      "லத்தீன் மாகாணம்"
    ],
    [
      "LE",
      "லேக்ஸ் மாகாணம்"
    ],
    [
      "LC",
      "லெக்கோ மாகாணம்"
    ],
    [
      "LI",
      "லிவோரனோ மாகாணம்"
    ],
    [
      "LO",
      "லோடி மாகாணம்"
    ],
    [
      "LU",
      "லூக்கா மாகாணம்"
    ],
    [
      "MC",
      "மஸ்ராடா மாகாணம்"
    ],
    [
      "MN",
      "மேன்டுவா மாகாணம்"
    ],
    [
      "MS",
      "மாஸா அண்ட் கற்றாரே மாகாணம்"
    ],
    [
      "MT",
      "மாதேரா மாகாணம்"
    ],
    [
      "VS",
      "மோடியோ கேம்பிடனோ மாகாணம்"
    ],
    [
      "ME",
      "மெஸீனா"
    ],
    [
      "MI",
      "மிலன் மாகாணம்"
    ],
    [
      "MO",
      "மொடேனா மாகாணம்"
    ],
    [
      "MB",
      "மொன்ஜா அண்ட் பிரையன்ஜா மாகாணம்"
    ],
    [
      "NA",
      "நேபிள்ஸ் மாகாணம்"
    ],
    [
      "NO",
      "நொவாரா மாகாணம்"
    ],
    [
      "NU",
      "நுவரோ மாகாணம்"
    ],
    [
      "OG",
      "ஓக்லியாஸ்ற்ற மாகாணம்"
    ],
    [
      "OR",
      "ஒரிஸ்டனோ மாகாணம்"
    ],
    [
      "PD",
      "படுவா மாகாணம்"
    ],
    [
      "PV",
      "பாவிய மாகாணம்"
    ],
    [
      "PG",
      "பெருகிய மாகாணம்"
    ],
    [
      "PU",
      "பேசரோ அண்ட் ஊர்பினோ மாகாணம்"
    ],
    [
      "PE",
      "பேசக்கார மாகாணம்"
    ],
    [
      "PI",
      "பிசா மாகாணம்"
    ],
    [
      "PT",
      "பிஸ்டோஐயா மாகாணம்"
    ],
    [
      "PN",
      "போர்டேனானே மாகாணம்"
    ],
    [
      "PZ",
      "போதேன்சா மாகாணம்"
    ],
    [
      "PO",
      "பிராடோ மாகாணம்"
    ],
    [
      "RG",
      "ரகுசா மாகாணம்"
    ],
    [
      "RA",
      "ராவென்னா மாகாணம்"
    ],
    [
      "RC",
      "ரெஜிஓ கலாப்ரியா மாகாணம்"
    ],
    [
      "RE",
      "ரெக்கியோ எமிலிஆ மாகாணம்"
    ],
    [
      "RI",
      "ரியேடி மாகாணம்"
    ],
    [
      "RN",
      "ரிமினி மாகாணம்"
    ],
    [
      "RO",
      "ரோவிகோ மாகாணம்"
    ],
    [
      "SA",
      "சாலிர்னோ மாகாணம்"
    ],
    [
      "SS",
      "சாஸ்ஸாரி மாகாணம்"
    ],
    [
      "SV",
      "சாவொணா மாகாணம்"
    ],
    [
      "SI",
      "சியன்னா மாகாணம்"
    ],
    [
      "SR",
      "சிரகூஸ் மாகாணம்"
    ],
    [
      "SO",
      "சென்றியோ மாகாணம்"
    ],
    [
      "CI",
      "கார்போனியா -இக்லெஸியாஸ் மாகாணம்"
    ],
    [
      "TA",
      "தரண்டோ மாகாணம்"
    ],
    [
      "TE",
      "தெர்மோ மாகாணம்"
    ],
    [
      "TR",
      "டெர்னி மாகாணம்"
    ],
    [
      "TO",
      "டுரின் மாகாணம்"
    ],
    [
      "TP",
      "ட்ராப்பணி மாகாணம்"
    ],
    [
      "TV",
      "ட்ரேவிசொ மாகாணம்"
    ],
    [
      "TS",
      "ட்ரிஸ்ட் மாகாணம்"
    ],
    [
      "UD",
      "உடைனே மாகாணம்"
    ],
    [
      "VA",
      "வாரேஸ் மாகாணம்"
    ],
    [
      "VE",
      "வெனிஸ் மாகாணம்"
    ],
    [
      "VB",
      "வேர்பனோ -சுசியோ-ஓஸோலா"
    ],
    [
      "VC",
      "வெர்ஸள்ளி மாகாணம்"
    ],
    [
      "VR",
      "வெரோனா மாகாணம்"
    ],
    [
      "VV",
      "விபோ வாலெண்டியா மாகாணம்"
    ],
    [
      "VI",
      "விசென்சர் மாகாணம்"
    ],
    [
      "VT",
      "விட்டர்போ மாகாணம்"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "ஹொக்கைடோ"
    ],
    [
      "JP-02",
      "அமரீ ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-03",
      "இவாட்டே ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-04",
      "மியாகி ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-05",
      "ஆகிட்டா ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-06",
      "யமாட்டா ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-07",
      "பிக்குஷிமா ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-08",
      "இபராக்கி பிரேபிக்டூர்"
    ],
    [
      "JP-09",
      "டோச்சிகி ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-10",
      "குணமா ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-11",
      "சைடமா ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-12",
      "சீபா ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-13",
      "தோக்கியோ"
    ],
    [
      "JP-14",
      "கனகவா ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-15",
      "நீகட்ட ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-16",
      "டோயமா ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-17",
      "இஷிகாவா ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-18",
      "பிக்குய் ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-19",
      "யமானஷி ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-20",
      "மகனோ ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-21",
      "கிபியூ ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-22",
      "ஷிஸுஒக்கா ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-23",
      "ஆட்சி பிரேபிக்ச்சர்"
    ],
    [
      "JP-24",
      "மீ ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-25",
      "ஷிகா ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-26",
      "கியோத்தோ நகரிய மாநிலம்"
    ],
    [
      "JP-27",
      "ஒசாகா ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-28",
      "ஹயோகோ ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-29",
      "நாரா ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-30",
      "வாக்கயமா ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-31",
      "டோட்டோரி ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-32",
      "ஷிம்மனே ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-33",
      "ஆகாயமா ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-34",
      "ஹிரோஷிமா ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-35",
      "யாமாகுசி ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-36",
      "டொகுஷிமா ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-37",
      "ககவா ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-38",
      "தேஹிமே ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-39",
      "கொச்சி ப்ரெபெக்டர்"
    ],
    [
      "JP-40",
      "பிக்குஒக்கா ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-41",
      "சகா ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-42",
      "நாகசாகி ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-43",
      "குமமோடோ ப்ரீபெக்ட்டுர்"
    ],
    [
      "JP-44",
      "ஓட்ட ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-45",
      "மியாசாக்கி மாகாணம்"
    ],
    [
      "JP-46",
      "ககோஷிமா ப்ரீபெக்ட்டுறே"
    ],
    [
      "JP-47",
      "ஓக்கினாவா மாகாணம்"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "புசான்"
    ],
    [
      "KR-43",
      "வடக்கு சுங்சேயோன் மாகாணம்"
    ],
    [
      "KR-44",
      "தெற்கு சுங்கிச்செவ்ங் மாகாணம்"
    ],
    [
      "KR-27",
      "டேகு"
    ],
    [
      "KR-30",
      "டேய்ஜேயோன்"
    ],
    [
      "KR-42",
      "காங்வ்ன் மாகாணம்"
    ],
    [
      "KR-29",
      "குவாங்கு"
    ],
    [
      "KR-47",
      "வடக்கு ஜியொங்சங் மாகாணம்"
    ],
    [
      "KR-41",
      "இக்யாங்கி மாநிலம்"
    ],
    [
      "KR-48",
      "தெற்கு குயென்க்சங் மாகாணம்"
    ],
    [
      "KR-28",
      "இங்கியோன்"
    ],
    [
      "KR-49",
      "ஜேஜூ"
    ],
    [
      "KR-45",
      "வடக்கு ஜெயல்ல மாகாணம்"
    ],
    [
      "KR-46",
      "தெற்கு ஜெஒல்லா மாகாணம்"
    ],
    [
      "KR-50",
      "சீஜொங் நகரம்"
    ],
    [
      "KR-11",
      "சியோல்"
    ],
    [
      "KR-31",
      "உள்சன்"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "அல் அஹ்மடி கோவெர்னோராட்"
    ],
    [
      "KW-FA",
      "அல் பார்வானிய கோவெர்னோரே"
    ],
    [
      "KW-HA",
      "ஹவல்லி கோவெர்னோரே"
    ],
    [
      "KW-MU",
      "முபாரக் அழ -கபீர் கோவெர்னோரே"
    ]
  ],
  "MX": [
    [
      "AGS",
      "அகுற்ஸ்கேலின்ட்ஸ்"
    ],
    [
      "BC",
      "பாகா கலிபோர்னியா"
    ],
    [
      "BCS",
      "தெற்கு பாகா கலிபோர்னியா"
    ],
    [
      "CAMP",
      "காம்பெச்சே"
    ],
    [
      "CHIS",
      "சியாபாஸ்"
    ],
    [
      "CHIH",
      "சிஹுஹாஹுவா"
    ],
    [
      "DF",
      "மெக்சிகோ நகரம்"
    ],
    [
      "COAH",
      "கோகுய்லா"
    ],
    [
      "COL",
      "கலீமா"
    ],
    [
      "DGO",
      "டுரங்கோ"
    ],
    [
      "GTO",
      "குணஜூஅக்டோ"
    ],
    [
      "GRO",
      "எங்கிலிஷ்"
    ],
    [
      "HGO",
      "ஹிடால்கோ"
    ],
    [
      "JAL",
      "ஜாலிஸ்கோ"
    ],
    [
      "MEX",
      "மெக்சிக்கோ மாநிலம்"
    ],
    [
      "MICH",
      "மிசோ கண்"
    ],
    [
      "NAY",
      "நயரிட்"
    ],
    [
      "NL",
      "நுஏவோ லியோன்"
    ],
    [
      "OAX",
      "வஃகாக்கா"
    ],
    [
      "PUE",
      "புவெப்லா"
    ],
    [
      "QRO",
      "யூரேட்டரோ"
    ],
    [
      "Q ROO",
      "குயின்டனா ரூ"
    ],
    [
      "SLP",
      "சான் லுயிஸ் போடோசி"
    ],
    [
      "SIN",
      "சினலோங்"
    ],
    [
      "SON",
      "சொனோரா"
    ],
    [
      "TAB",
      "டபாஸ்கோ"
    ],
    [
      "TAMPS",
      "தமௌலிபாஸ்"
    ],
    [
      "TLAX",
      "ட்லஸ்க்கால"
    ],
    [
      "VER",
      "வேராகிருஸ்"
    ],
    [
      "YUC",
      "யுகேடன்"
    ],
    [
      "ZAC",
      "சாக்காடேஸாஸ்"
    ]
  ],
  "MY": [
    [
      "JHR",
      "ஜொகூர்"
    ],
    [
      "KDH",
      "கெடா"
    ],
    [
      "KTN",
      "கிளாந்தான்"
    ],
    [
      "KUL",
      "கோலாலம்பூர்"
    ],
    [
      "LBN",
      "லாபுவான்"
    ],
    [
      "MLK",
      "மலாக்கா"
    ],
    [
      "NSN",
      "நெகிரி செம்பிலான்"
    ],
    [
      "PHG",
      "பகாங்"
    ],
    [
      "PNG",
      "பினாங்கு"
    ],
    [
      "PRK",
      "பேராக்"
    ],
    [
      "PLS",
      "பெர்லிஸ்"
    ],
    [
      "PJY",
      "புத்ராஜாயா"
    ],
    [
      "SBH",
      "சபா"
    ],
    [
      "SWK",
      "சரவாக்"
    ],
    [
      "SGR",
      "சிலாங்கூர்"
    ],
    [
      "TRG",
      "தரங்கானு"
    ]
  ],
  "NG": [
    [
      "AB",
      "அபியா மாநிலம்"
    ],
    [
      "FC",
      "பெடரல் கேப்பிடல் டெரிடாரி"
    ],
    [
      "AD",
      "அடமவா மாநிலம்"
    ],
    [
      "AK",
      "அகவ இபோம் மாநிலம்"
    ],
    [
      "AN",
      "அநம்பறா மாநிலம்"
    ],
    [
      "BA",
      "பாவ்ச்சி மாநிலம்"
    ],
    [
      "BY",
      "பஎல்ஸா மாநிலம்"
    ],
    [
      "BE",
      "பேணுவே மாநிலம்"
    ],
    [
      "BO",
      "போர்னோ மாநிலம்"
    ],
    [
      "CR",
      "கிராஸ் ரிவேர் மாநிலம்"
    ],
    [
      "DE",
      "டெல்டா மாநிலம்"
    ],
    [
      "EB",
      "எபோனியி மாநிலம்"
    ],
    [
      "ED",
      "எடோ மாநிலம்"
    ],
    [
      "EK",
      "எகிடி மாநிலம்"
    ],
    [
      "EN",
      "அணுகு மாநிலம்"
    ],
    [
      "GO",
      "கொம்பே மாநிலம்"
    ],
    [
      "IM",
      "இமோ மாநிலம்"
    ],
    [
      "JI",
      "ஜிகவா மாநிலம்"
    ],
    [
      "KD",
      "காட்டுனா மாநிலம்"
    ],
    [
      "KN",
      "கனோ மாநிலம்"
    ],
    [
      "KT",
      "காட்ச்சினா மாநிலம்"
    ],
    [
      "KE",
      "கேப்பி மாநிலம்"
    ],
    [
      "KO",
      "கோகி மாநிலம்"
    ],
    [
      "KW",
      "கவரா மாநிலம்"
    ],
    [
      "NA",
      "நசரவா மாநிலம்"
    ],
    [
      "NI",
      "நைஜர் மாநிலம்"
    ],
    [
      "OG",
      "ஓகுன் மாநிலம்"
    ],
    [
      "ON",
      "ஒண்டோ மாநிலம்"
    ],
    [
      "OS",
      "ஓசன் மாநிலம்"
    ],
    [
      "PL",
      "பிளாட்டோ மாநிலம்"
    ],
    [
      "RI",
      "ரிவர்ஸ் மாநிலம்"
    ],
    [
      "SO",
      "சொகொட்டோ மாநிலம்"
    ],
    [
      "TA",
      "தராபா மாநிலம்"
    ],
    [
      "YO",
      "யோபெ மாநிலம்"
    ],
    [
      "ZA",
      "சப்மபாரா மாநிலம்"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "ஆக்கலன்ட் பகுதி"
    ],
    [
      "BOP",
      "ப்ளெண்ட்டி பகுதி பே"
    ],
    [
      "CAN",
      "கான்டெர்புரி ரீஜியன்"
    ],
    [
      "CIT",
      "சத்தாம் தீவு"
    ],
    [
      "GIS",
      "கிசுபர்ன் பகுதி"
    ],
    [
      "HKB",
      "ஹவ்க்கி ‘ஸ் பே பகுதி"
    ],
    [
      "MWT",
      "மனவாடு-வாங்கணுய் பகுதி"
    ],
    [
      "MBH",
      "மார்ல்போராகஹ் பகுதி"
    ],
    [
      "NTL",
      "வடக்கு லன்ட் பகுதி"
    ],
    [
      "OTA",
      "ஒடாகோ"
    ],
    [
      "STL",
      "தெற்கு லாந்து பகுதி"
    ],
    [
      "TKI",
      "தரானாகி பகுதி"
    ],
    [
      "TAS",
      "டாஸ்மான் மாவட்டம்"
    ],
    [
      "WKO",
      "வைகாடோ பகுதி"
    ],
    [
      "WGN",
      "வெலிங்டன் பகுதி"
    ],
    [
      "WTC",
      "மேற்கு கோஸ்ட் பகுதி"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "போகஸ் டெல் டோரோ மாகாணம்"
    ],
    [
      "PA-4",
      "சிறிகுய் மாகாணம்"
    ],
    [
      "PA-2",
      "கோகிலே மாகாணம்"
    ],
    [
      "PA-3",
      "கோலோன் மாகாணம்"
    ],
    [
      "PA-5",
      "டைரியின் மாகாணம்"
    ],
    [
      "PA-EM",
      "எம்பெறா -ஒயினான் காமரக்கா"
    ],
    [
      "PA-6",
      "ஹெறீரா மாகாணம்"
    ],
    [
      "PA-KY",
      "குணா யாளா"
    ],
    [
      "PA-7",
      "லாஸ் சந்தோஷ் மாகாணம்"
    ],
    [
      "PA-NB",
      "ங்கோபி-புக்லெ கோமரக்கா"
    ],
    [
      "PA-9",
      "வேராகுவஸ் மாகாணம்"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "அமேசானாஸ் பகுதி"
    ],
    [
      "PE-ANC",
      "அஙகேஷ் பகுதி"
    ],
    [
      "PE-APU",
      "அப்புரிமைக் பகுதி"
    ],
    [
      "PE-ARE",
      "அரோகுய்ப்பா பகுதி"
    ],
    [
      "PE-AYA",
      "அயசுக்கோ பகுதி"
    ],
    [
      "PE-CAJ",
      "கஜமார்க்க பகுதி"
    ],
    [
      "PE-CUS",
      "கஸ்கோ பகுதி"
    ],
    [
      "PE-HUV",
      "ஹஅஞ்சவேலிக்கா பகுதி"
    ],
    [
      "PE-HUC",
      "ஹஅணுகா பகுதி"
    ],
    [
      "PE-ICA",
      "ஈஸா பகுதி"
    ],
    [
      "PE-JUN",
      "ஜூனின் பகுதி"
    ],
    [
      "PE-LAL",
      "லா லிபேர்ட்டட் பகுதி"
    ],
    [
      "PE-LAM",
      "லம்பாஏகியு ரீஜியன்"
    ],
    [
      "PE-LIM",
      "லீமா பகுதி"
    ],
    [
      "PE-LMA",
      "லிமா மாகாணம்"
    ],
    [
      "PE-LOR",
      "லொரேட்டோ பகுதி"
    ],
    [
      "PE-MDD",
      "மன்றே டே டியோஸ் பகுதி"
    ],
    [
      "PE-MOQ",
      "மொயூகுஞ் பகுதி"
    ],
    [
      "PE-PAS",
      "பாஸ்கோ பகுதி"
    ],
    [
      "PE-PIU",
      "பியூரா பகுதி"
    ],
    [
      "PE-SAM",
      "சான் மார்ட்டின் பகுதி"
    ],
    [
      "PE-TAC",
      "டாகின பகுதி"
    ],
    [
      "PE-TUM",
      "டும்பஸ் துறை"
    ],
    [
      "PE-UCA",
      "உகாயலி பகுதி"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "அப்ர"
    ],
    [
      "PH-AGN",
      "அங்குசன் டெல் நோர்ட்"
    ],
    [
      "PH-AGS",
      "அங்குசன் டெல் சூர்"
    ],
    [
      "PH-AKL",
      "அகிலன்"
    ],
    [
      "PH-ALB",
      "அலிபாய்"
    ],
    [
      "PH-ANT",
      "ஆன்டியூ"
    ],
    [
      "PH-APA",
      "அபாயவ்"
    ],
    [
      "PH-AUR",
      "அரோரா"
    ],
    [
      "PH-BAS",
      "பசீலன்"
    ],
    [
      "PH-BAN",
      "பட்டான்"
    ],
    [
      "PH-BTN",
      "பாட்னஸ்"
    ],
    [
      "PH-BTG",
      "பட்டன்கஸ்"
    ],
    [
      "PH-BEN",
      "பென்குட்"
    ],
    [
      "PH-BIL",
      "பிளிரன்"
    ],
    [
      "PH-BOH",
      "போஹோல்"
    ],
    [
      "PH-BUK",
      "பிகிட்ணன்"
    ],
    [
      "PH-BUL",
      "புலக்கான்"
    ],
    [
      "PH-CAG",
      "கேகயன்"
    ],
    [
      "PH-CAN",
      "காமாரின்ஸ் நோர்ட்"
    ],
    [
      "PH-CAS",
      "காமாரின்ஸ் சூர்"
    ],
    [
      "PH-CAM",
      "காமிகின்"
    ],
    [
      "PH-CAP",
      "காபிஸ்"
    ],
    [
      "PH-CAT",
      "கடந்தவனேஸ்"
    ],
    [
      "PH-CAV",
      "காவிட்"
    ],
    [
      "PH-CEB",
      "செப்பு"
    ],
    [
      "PH-NCO",
      "காட்டப்பட்ட"
    ],
    [
      "PH-COM",
      "கொம்போஸ்ட்டேளா வாலே"
    ],
    [
      "PH-DAV",
      "டாவோ டெல் நோர்ட்டே"
    ],
    [
      "PH-DAS",
      "டவையோ டேல் சூர்"
    ],
    [
      "PH-DAO",
      "டாவாவ் ஒரிஎண்டல்"
    ],
    [
      "PH-EAS",
      "கிழக்கு சாமர்"
    ],
    [
      "PH-GUI",
      "குமாரஸ்"
    ],
    [
      "PH-IFU",
      "ஐபியூகாவ்"
    ],
    [
      "PH-ILN",
      "இலோகாஸ் நோர்ட்"
    ],
    [
      "PH-ILS",
      "இலோகோஸ் சூர்"
    ],
    [
      "PH-ILI",
      "இலோயிலோ"
    ],
    [
      "PH-ISA",
      "இசபெல்லா"
    ],
    [
      "PH-KAL",
      "கலிங்கா"
    ],
    [
      "PH-LUN",
      "லா யூனியன்"
    ],
    [
      "PH-LAG",
      "லகுனா"
    ],
    [
      "PH-LAN",
      "லெனோவோ டெல் நோர்ட்டே"
    ],
    [
      "PH-LAS",
      "லானாயோ டேல் சூர்"
    ],
    [
      "PH-LEY",
      "லெய்டி மாகாணம்"
    ],
    [
      "PH-MAG",
      "மகின்டனாவ்"
    ],
    [
      "PH-MAD",
      "மாறிண்டுயூ"
    ],
    [
      "PH-MAS",
      "மாசுபட்டே"
    ],
    [
      "PH-00",
      "மணிலா பெருநகரம்"
    ],
    [
      "PH-MSC",
      "மிச்சமிஸ் அஸிடெண்ட்டால்"
    ],
    [
      "PH-MSR",
      "மிஸமிஸ் ஒரிஎண்டல்"
    ],
    [
      "PH-MOU",
      "மௌண்டைன் மாகாணம்"
    ],
    [
      "PH-NEC",
      "நெக்ரோஸ் அஸிடெண்ட்டால்"
    ],
    [
      "PH-NER",
      "நெகிறோஸ் ஒரிஎண்டல்"
    ],
    [
      "PH-NSA",
      "நொர்தேர்ந் சாமர்"
    ],
    [
      "PH-NUE",
      "னுக்கேவா ஏசிஜா"
    ],
    [
      "PH-NUV",
      "நியூவா விஸ்க்காய"
    ],
    [
      "PH-MDC",
      "அஸிடெண்ட்டாள் மிண்டோரோ"
    ],
    [
      "PH-MDR",
      "ஓரியண்டல் மிண்டோரோ"
    ],
    [
      "PH-PLW",
      "பலவான்"
    ],
    [
      "PH-PAM",
      "பம்பங்கா"
    ],
    [
      "PH-PAN",
      "பஞசினான்"
    ],
    [
      "PH-QUE",
      "யூஸ்ன்"
    ],
    [
      "PH-QUI",
      "குரினொ"
    ],
    [
      "PH-RIZ",
      "ரிசால்"
    ],
    [
      "PH-ROM",
      "ரொம்பலோன்"
    ],
    [
      "PH-WSA",
      "சாமர்"
    ],
    [
      "PH-SAR",
      "சரங்கணி"
    ],
    [
      "PH-SIG",
      "சிகுயிஜுர்"
    ],
    [
      "PH-SOR",
      "சொற்சோகோன்"
    ],
    [
      "PH-SCO",
      "தெற்கு காட்டப்பட்டோ"
    ],
    [
      "PH-SLE",
      "தெற்கு லெய்டி"
    ],
    [
      "PH-SUK",
      "சுல்தான் குடாரட்"
    ],
    [
      "PH-SLU",
      "சுலு"
    ],
    [
      "PH-SUN",
      "சுரிகையோ டெல் நோர்ட்"
    ],
    [
      "PH-SUR",
      "சுரிகையோ டெல் சூர்"
    ],
    [
      "PH-TAR",
      "டார்லக்"
    ],
    [
      "PH-TAW",
      "தாவி -தாவி"
    ],
    [
      "PH-ZMB",
      "சாம்பல்ஸ்"
    ],
    [
      "PH-ZAN",
      "சம்போவாங்க டெல் நோர்ட்டே"
    ],
    [
      "PH-ZAS",
      "சாம்போங்க டேல் சூர்"
    ],
    [
      "PH-ZSI",
      "சம்பொங்க சிப்புக்காய்"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "அஸோர்ஸ்"
    ],
    [
      "PT-02",
      "பெஜா மாவட்டம்"
    ],
    [
      "PT-03",
      "ப்ராக மாவட்டம்"
    ],
    [
      "PT-05",
      "காஸ்டெல்லோ ப்ரான்க்கோ மாவட்டம்"
    ],
    [
      "PT-06",
      "கொய்ம்ப்ரா மாவட்டம்"
    ],
    [
      "PT-07",
      "ஏவோரா மாவட்டம்"
    ],
    [
      "PT-08",
      "பாரோ மாவட்டம்"
    ],
    [
      "PT-10",
      "லேரியா மாவட்டம்"
    ],
    [
      "PT-30",
      "மதீரா"
    ],
    [
      "PT-14",
      "சண்டரெம் மாவட்டம்"
    ],
    [
      "PT-15",
      "சேட்டுபால் மாவட்டம்"
    ],
    [
      "PT-16",
      "வியான டூ காஸ்டெல்லோ மாவட்டம்"
    ],
    [
      "PT-18",
      "விஸு மாவட்டம்"
    ]
  ],
  "RO": [
    [
      "AB",
      "அல்பா கவுண்டி"
    ],
    [
      "AR",
      "அரத் கவுண்டி"
    ],
    [
      "AG",
      "அர்கெஸ் கவுண்டி"
    ],
    [
      "BH",
      "பிஹார் கவுண்டி"
    ],
    [
      "BN",
      "பிஸ்டரிடா -நாசாவுட் கவுண்டி"
    ],
    [
      "BT",
      "போட்டோ அணி கவுண்டி"
    ],
    [
      "BV",
      "ப்ரஸ்ஒவ் கவுண்டி"
    ],
    [
      "BR",
      "பிரைளா கவுண்டி"
    ],
    [
      "B",
      "புக்கரெஸ்ட்"
    ],
    [
      "BZ",
      "புசாஉ கவுண்டி"
    ],
    [
      "CL",
      "கலராசி கவுண்டி"
    ],
    [
      "CS",
      "காரா-சேவேரின் கவுண்டி"
    ],
    [
      "CJ",
      "கிலுஜ் கவுண்டி"
    ],
    [
      "CT",
      "கான்ஸ்டான்டை கவுண்டி"
    ],
    [
      "CV",
      "கோவன கவுண்டி"
    ],
    [
      "DB",
      "டாம்போவிட்ட கவுண்டி"
    ],
    [
      "DJ",
      "டாஜ் கவுண்டி"
    ],
    [
      "GL",
      "காலாடி கவுண்டி"
    ],
    [
      "GR",
      "கியூர்கியூ கவுண்டி"
    ],
    [
      "GJ",
      "கோர்ஜ் கவுண்டி"
    ],
    [
      "HR",
      "ஹாஜிஹிட கவுண்டி"
    ],
    [
      "HD",
      "ஹுநேடோரா கவுண்டி"
    ],
    [
      "IS",
      "லிச்சி கவுண்டி"
    ],
    [
      "IL",
      "இயலொமிடா கவுண்டி"
    ],
    [
      "IF",
      "இலபோவ் கவுண்டி"
    ],
    [
      "MH",
      "மெஹெடின்டி கவுண்டி"
    ],
    [
      "NT",
      "நீம்ட் கவுண்டி"
    ],
    [
      "OT",
      "ஓல்ட் கவுண்டி"
    ],
    [
      "PH",
      "ப்ரஹோவா கவுண்டி"
    ],
    [
      "SJ",
      "சலஜ் கவுண்டி"
    ],
    [
      "SM",
      "சாட்டு மாறே கவுண்டி"
    ],
    [
      "SB",
      "சிபியு கவுண்டி"
    ],
    [
      "SV",
      "சுசாவா கவுண்டி"
    ],
    [
      "TR",
      "டெலெஓர்மன் கவுண்டி"
    ],
    [
      "TM",
      "டிமிஸ் கவுண்டி"
    ],
    [
      "TL",
      "துளசியா கவுண்டி"
    ],
    [
      "VL",
      "வால்சா கவுண்டி"
    ],
    [
      "VS",
      "வாசலுய் கவுண்டி"
    ],
    [
      "VN",
      "விரன்ஸா கவுண்டி"
    ]
  ],
  "RU": [
    [
      "AD",
      "அடிகேயா"
    ],
    [
      "AL",
      "அல்த்தாய் குடியரசு"
    ],
    [
      "ALT",
      "அல்த்தாய் பிரதேசம்"
    ],
    [
      "AMU",
      "அமுர் ஓபலாசுத்து"
    ],
    [
      "ARK",
      "ஆர்க்காங்கெல்சிக் ஓபலாசுத்து"
    ],
    [
      "AST",
      "அஸ்த்ரகான் ஒப்லாஸ்து"
    ],
    [
      "BA",
      "பாஷ்கொர்டொஸ்தான்"
    ],
    [
      "BEL",
      "பெல்கோரத் ஒப்லாஸ்து"
    ],
    [
      "BRY",
      "ப்ரையன்ஸ்க் ஒப்லாஸ்து"
    ],
    [
      "BU",
      "புரியாத்தியா"
    ],
    [
      "CE",
      "செச்சினியா"
    ],
    [
      "CHE",
      "செல்யபின்ஸ்க் ஒப்லாஸ்து"
    ],
    [
      "CHU",
      "சுகோத்கா தன்னாட்சி வட்டாரம்"
    ],
    [
      "CU",
      "சுவாசியா"
    ],
    [
      "DA",
      "தாகெஸ்தான்"
    ],
    [
      "IN",
      "இங்குசேத்தியா"
    ],
    [
      "IRK",
      "இர்கூத்ஸ்க் ஒப்லாஸ்து"
    ],
    [
      "IVA",
      "இவானோவா ஒப்லாஸ்து"
    ],
    [
      "YEV",
      "யூதர்களின் தன்னாட்சி மாகாணம்"
    ],
    [
      "KB",
      "கபர்தினோ-பல்கரீயா"
    ],
    [
      "KGD",
      "கலினின்கிராட் ஒப்லாஸ்து"
    ],
    [
      "KL",
      "கால்மீக்கியா"
    ],
    [
      "KLU",
      "களுகா ஒப்லாஸ்து"
    ],
    [
      "KAM",
      "கம்சாத்கா பிரதேசம்"
    ],
    [
      "KC",
      "காராசாய்-செர்கெஸ்ஸியா"
    ],
    [
      "KR",
      "கரேலியா"
    ],
    [
      "KEM",
      "கெமரோவோ ஒப்லாஸ்து"
    ],
    [
      "KHA",
      "கபரோவ்சுக் பிரதேசம்"
    ],
    [
      "KK",
      "அக்காசியா"
    ],
    [
      "KHM",
      "கான்டி-மான்ஸி தன்னாட்சி வட்டாரம்"
    ],
    [
      "KIR",
      "கீரோவ் ஒப்லாஸ்து"
    ],
    [
      "KO",
      "கோமி"
    ],
    [
      "KOS",
      "கொஸ்ட்ரோமா ஒப்லாஸ்து"
    ],
    [
      "KDA",
      "கிராஸ்னதார் பிரதேசம்"
    ],
    [
      "KYA",
      "கிராஸ்னயார்சுக் பிரதேசம்"
    ],
    [
      "KGN",
      "குர்கன் ஒப்லாஸ்து"
    ],
    [
      "KRS",
      "கூர்ஸ்க் ஒப்லாஸ்து"
    ],
    [
      "LEN",
      "லெனின்கிராடு ஓப்லசுது"
    ],
    [
      "LIP",
      "லிபெட்ஸ்க் ஒப்லாஸ்து"
    ],
    [
      "MAG",
      "மகதன் ஒப்லாஸ்து"
    ],
    [
      "ME",
      "மாரீ எல்"
    ],
    [
      "MO",
      "மொர்தோவியா"
    ],
    [
      "MOW",
      "மாஸ்கோ"
    ],
    [
      "MOS",
      "மாஸ்கோ ஓப்லஸ்து"
    ],
    [
      "MUR",
      "முர்மான்சுக் ஒப்லாஸ்து"
    ],
    [
      "NEN",
      "நெனெத்து தன்னாட்சி வட்டாரம்"
    ],
    [
      "NIZ",
      "நீஷ்னி நொவ்கோரோட் ஒப்லாஸ்து"
    ],
    [
      "NGR",
      "நொவ்கோரோட் ஒப்லாஸ்து"
    ],
    [
      "NVS",
      "நோவசிபீர்ஸ்க் ஒப்லாஸ்து"
    ],
    [
      "OMS",
      "ஒம்ஸ்க் ஒப்லாஸ்து"
    ],
    [
      "ORE",
      "ஒரன்பூர்க் ஒப்லாஸ்து"
    ],
    [
      "ORL",
      "ஒர்யோல் ஒப்லாஸ்து"
    ],
    [
      "PNZ",
      "பென்சா ஒப்லாஸ்து"
    ],
    [
      "PER",
      "பேர்ம் பிரதேசம்"
    ],
    [
      "PRI",
      "பிறிமோர்சுக்கி நிலப்பரப்பு"
    ],
    [
      "PSK",
      "பிசுக்கோவ் ஒப்லாசுது"
    ],
    [
      "ROS",
      "ரஸ்தோவ் ஒப்லாஸ்து"
    ],
    [
      "RYA",
      "ரயாசன் ஒப்லாஸ்து"
    ],
    [
      "SPE",
      "சென் பீட்டர்ஸ்பேர்க்"
    ],
    [
      "SA",
      "சகா குடியரசு"
    ],
    [
      "SAK",
      "சகாலின் ஒப்லாஸ்து"
    ],
    [
      "SAM",
      "சமாரா ஒப்லாஸ்து"
    ],
    [
      "SAR",
      "சராத்தவ் ஓப்லஸ்து"
    ],
    [
      "SE",
      "வடக்கு ஒசேத்திய-அலனீயா"
    ],
    [
      "SMO",
      "ஸ்மொலென்ஸ்க் ஒபிலாஸ்ட்"
    ],
    [
      "STA",
      "இசுதாவ்ரபோல் நிலப்பரப்பு"
    ],
    [
      "SVE",
      "ஸ்வெர்த்லோவ்ஸ்க் ஒப்லாஸ்து"
    ],
    [
      "TAM",
      "தம்போவ் ஓப்லஸ்து"
    ],
    [
      "TA",
      "தர்தாரிஸ்தான்"
    ],
    [
      "TOM",
      "தோம்ஸ்க் ஒப்லாஸ்து"
    ],
    [
      "TUL",
      "தூலா ஒப்லாஸ்து"
    ],
    [
      "TVE",
      "வெர் ஒபிலாஸ்ட்"
    ],
    [
      "TYU",
      "தியூமென் ஒப்லாஸ்து"
    ],
    [
      "TY",
      "டுவா"
    ],
    [
      "UD",
      "உத்மூர்த்தியா"
    ],
    [
      "ULY",
      "உலியானவ்ஸ்க் ஓப்லஸ்து"
    ],
    [
      "VLA",
      "விளாடிமிர் ஒபிலாஸ்ட்"
    ],
    [
      "VGG",
      "வோல்கோகிராட் வட்டாரம்"
    ],
    [
      "VLG",
      "வொலக்தா ஓப்லஸ்து"
    ],
    [
      "VOR",
      "வரனியோஷ் ஒப்லாஸ்து"
    ],
    [
      "YAN",
      "யமலோ-நெனெத்து தன்னாட்சி வட்டாரம்"
    ],
    [
      "YAR",
      "யாரோஸ்லாவ் ஒப்லாஸ்து"
    ],
    [
      "ZAB",
      "சபைக்கால்சுக்கி பிரதேசம்"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "குச்சாபன்"
    ],
    [
      "SV-CA",
      "கபானாஸ்"
    ],
    [
      "SV-CU",
      "குசுக்காட்லான்"
    ],
    [
      "SV-LI",
      "லா லிபேர்ட்டட்"
    ],
    [
      "SV-PA",
      "லா பாஸ்"
    ],
    [
      "SV-MO",
      "மொராசன்"
    ],
    [
      "SV-SM",
      "சான் மிகுயில்"
    ],
    [
      "SV-SS",
      "சான் சால்வடோர்"
    ],
    [
      "SV-SV",
      "சான் விஸேண்ட்"
    ],
    [
      "SV-SA",
      "சாண்டா அனா"
    ],
    [
      "SV-SO",
      "சோனிசோனட்"
    ],
    [
      "SV-US",
      "உஸூலுடன்"
    ]
  ],
  "TH": [
    [
      "TH-37",
      "அமணர் சரோயின்"
    ],
    [
      "TH-15",
      "அங் தொங்"
    ],
    [
      "TH-10",
      "பாங்கொக்"
    ],
    [
      "TH-38",
      "புயெங் காண்"
    ],
    [
      "TH-31",
      "பூரி ராம்"
    ],
    [
      "TH-24",
      "ச்ச்சோஎஙஸோ"
    ],
    [
      "TH-18",
      "சாய் நாட்"
    ],
    [
      "TH-36",
      "செய்யப்ஹும்"
    ],
    [
      "TH-22",
      "சாந்தபுரி"
    ],
    [
      "TH-50",
      "சியாங் மாய்"
    ],
    [
      "TH-57",
      "சியாங் ராய்"
    ],
    [
      "TH-20",
      "சொந்த பூரி"
    ],
    [
      "TH-86",
      "சும்போன்"
    ],
    [
      "TH-46",
      "க்ளாஸின்"
    ],
    [
      "TH-62",
      "கம்பஹஎங் பெட்"
    ],
    [
      "TH-71",
      "காஞ்சனாபுரி"
    ],
    [
      "TH-40",
      "கஹோன் கேன்"
    ],
    [
      "TH-81",
      "கிராபி"
    ],
    [
      "TH-52",
      "லாம்பங்"
    ],
    [
      "TH-51",
      "லாபியுன்"
    ],
    [
      "TH-42",
      "லோஎய்"
    ],
    [
      "TH-16",
      "லோப்புரி மாகாணம்"
    ],
    [
      "TH-58",
      "மாய ஹாங் சன்"
    ],
    [
      "TH-44",
      "மகா சரஹாம்"
    ],
    [
      "TH-49",
      "முகதான்"
    ],
    [
      "TH-26",
      "நக்ஹோன் நயோக்"
    ],
    [
      "TH-73",
      "நக்ஹோன் பாத்தோம்"
    ],
    [
      "TH-48",
      "நக்ஹோன் பானோம்"
    ],
    [
      "TH-30",
      "நக்ஹோன் ராட்சஷிமா"
    ],
    [
      "TH-60",
      "நக்ஹோன் சவாண்"
    ],
    [
      "TH-80",
      "நக்ஹோன் சி தம்மரெட்"
    ],
    [
      "TH-55",
      "நான்"
    ],
    [
      "TH-96",
      "நரதிவாட்"
    ],
    [
      "TH-39",
      "நொங் பூஆ லாம் ப்ஹு"
    ],
    [
      "TH-43",
      "நாங் காய்"
    ],
    [
      "TH-12",
      "நொந்தபுரி"
    ],
    [
      "TH-13",
      "பாத்தும் தானி"
    ],
    [
      "TH-94",
      "பட்டாணி"
    ],
    [
      "TH-S",
      "பட்டாயா"
    ],
    [
      "TH-82",
      "பாங் ங்கா"
    ],
    [
      "TH-93",
      "பாத்தாலுங்"
    ],
    [
      "TH-56",
      "பாயாவ்"
    ],
    [
      "TH-67",
      "பட்சபுன்"
    ],
    [
      "TH-76",
      "பச்சபுரி"
    ],
    [
      "TH-66",
      "பிசிட்"
    ],
    [
      "TH-65",
      "பிட்ஸானுளொக்"
    ],
    [
      "TH-14",
      "பிறஎ நக்ஹோன் சி ஆயுட்தயா"
    ],
    [
      "TH-54",
      "பிரே"
    ],
    [
      "TH-83",
      "பூகத் மாநிலம்"
    ],
    [
      "TH-25",
      "ப்ராச்சீன் பூரி"
    ],
    [
      "TH-77",
      "பிரசுஅப் கஹிரி கான்"
    ],
    [
      "TH-85",
      "ரானோங்"
    ],
    [
      "TH-70",
      "ராட்சபுரி"
    ],
    [
      "TH-21",
      "ராயோங்"
    ],
    [
      "TH-45",
      "ரோய் எட்"
    ],
    [
      "TH-27",
      "சா கேயோ"
    ],
    [
      "TH-47",
      "சகோன் நக்ஹோன்"
    ],
    [
      "TH-11",
      "சமுட் பிரகன்"
    ],
    [
      "TH-74",
      "சமுட் சக்ஹோன்"
    ],
    [
      "TH-75",
      "சமுட் சோங்க்ஹராம்"
    ],
    [
      "TH-19",
      "சாரபுரி"
    ],
    [
      "TH-91",
      "சாடுந்"
    ],
    [
      "TH-17",
      "சிங் பூரி"
    ],
    [
      "TH-33",
      "சி ச கேட்"
    ],
    [
      "TH-90",
      "சொங்க்ஹ்லா"
    ],
    [
      "TH-64",
      "சூக்ஹோதை"
    ],
    [
      "TH-72",
      "சுப்ஹஅன்புரி"
    ],
    [
      "TH-84",
      "சூரத் தானி"
    ],
    [
      "TH-32",
      "சூரின்"
    ],
    [
      "TH-63",
      "தக்"
    ],
    [
      "TH-92",
      "ட்ரங்"
    ],
    [
      "TH-23",
      "ட்ராட்"
    ],
    [
      "TH-34",
      "உபான் ரட்சதானி"
    ],
    [
      "TH-41",
      "உடன் தானி"
    ],
    [
      "TH-61",
      "உதய் தனி"
    ],
    [
      "TH-53",
      "உத்தரடீட்"
    ],
    [
      "TH-95",
      "யாளா"
    ],
    [
      "TH-35",
      "யசோதான்"
    ]
  ],
  "US": [
    [
      "AL",
      "அலபாமா"
    ],
    [
      "AK",
      "அலாஸ்கா"
    ],
    [
      "AZ",
      "அரிசோனா"
    ],
    [
      "AR",
      "ஆர்கன்சா"
    ],
    [
      "CA",
      "கலிபோர்னியா"
    ],
    [
      "CO",
      "கொலராடோ"
    ],
    [
      "CT",
      "கனெடிகட்"
    ],
    [
      "DE",
      "டெலவெயர்"
    ],
    [
      "DC",
      "வாசிங்டன்"
    ],
    [
      "FL",
      "புளோரிடா"
    ],
    [
      "GA",
      "ஜோர்ஜியா"
    ],
    [
      "HI",
      "ஹவாய்"
    ],
    [
      "ID",
      "ஐடஹோ"
    ],
    [
      "IL",
      "இலினொய்"
    ],
    [
      "IN",
      "இந்தியானா"
    ],
    [
      "IA",
      "அயோவா"
    ],
    [
      "KS",
      "கேன்சஸ்"
    ],
    [
      "KY",
      "கென்டக்கி"
    ],
    [
      "LA",
      "லூசியானா"
    ],
    [
      "ME",
      "மேய்ன்"
    ],
    [
      "MD",
      "மேரிலாந்து"
    ],
    [
      "MA",
      "மாசச்சூசெட்ஸ்"
    ],
    [
      "MI",
      "மிச்சிகன்"
    ],
    [
      "MN",
      "மினசோட்டா"
    ],
    [
      "MS",
      "மிசிசிப்பி"
    ],
    [
      "MO",
      "மிசூரி"
    ],
    [
      "MT",
      "மொன்டானா"
    ],
    [
      "NE",
      "நெப்ராஸ்கா"
    ],
    [
      "NV",
      "நெவாடா"
    ],
    [
      "NH",
      "நியூ ஹாம்சயர்"
    ],
    [
      "NJ",
      "நியூ செர்சி"
    ],
    [
      "NM",
      "நியூ மெக்சிகோ"
    ],
    [
      "NY",
      "நியூ யோர்க் மாநிலம்"
    ],
    [
      "NC",
      "வட கரொலைனா"
    ],
    [
      "ND",
      "வடக்கு டகோட்டா"
    ],
    [
      "OH",
      "ஒகையோ"
    ],
    [
      "OK",
      "ஓக்லகோமா"
    ],
    [
      "OR",
      "ஓரிகன்"
    ],
    [
      "PA",
      "பென்சில்வேனியா"
    ],
    [
      "RI",
      "றோட் தீவு"
    ],
    [
      "SC",
      "தென் கரொலைனா"
    ],
    [
      "SD",
      "தெற்கு டகோட்டா"
    ],
    [
      "TN",
      "டென்னிசி"
    ],
    [
      "TX",
      "டெக்சஸ்"
    ],
    [
      "UT",
      "யூட்டா"
    ],
    [
      "VT",
      "வெர்மான்ட்"
    ],
    [
      "VA",
      "வர்ஜீனியா"
    ],
    [
      "WA",
      "வாஷிங்டன்"
    ],
    [
      "WV",
      "மேற்கு வர்ஜீனியா"
    ],
    [
      "WI",
      "விஸ்கொன்சின்"
    ],
    [
      "WY",
      "வயோமிங்"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "ஆர்ட்டிகஸ் துறை"
    ],
    [
      "UY-CA",
      "கானெல்லோன்ஸ் துறை"
    ],
    [
      "UY-CL",
      "செர்ரோ லார்கோ துறை"
    ],
    [
      "UY-CO",
      "கோலோனியா துறை"
    ],
    [
      "UY-DU",
      "டூரேநொ துறை"
    ],
    [
      "UY-FS",
      "பிலாஸ் துறை"
    ],
    [
      "UY-FD",
      "பிளோரிடா துறை"
    ],
    [
      "UY-LA",
      "லெவல்லேஜா துறை"
    ],
    [
      "UY-MA",
      "மால்டொநாடோ துறை"
    ],
    [
      "UY-MO",
      "மான்டேவீடியோ துறை"
    ],
    [
      "UY-PA",
      "பெசண்டு துறை"
    ],
    [
      "UY-RN",
      "ரியோ நீக்ரோ துறை"
    ],
    [
      "UY-RV",
      "ரிவேரா துறை"
    ],
    [
      "UY-RO",
      "ரோசா துறை"
    ],
    [
      "UY-SA",
      "சால்டோ துறை"
    ],
    [
      "UY-SJ",
      "சான் ஜோஸ் துறை"
    ],
    [
      "UY-SO",
      "சொரியானோ துறை"
    ],
    [
      "UY-TA",
      "தகுணரெம்போ துறை"
    ],
    [
      "UY-TT",
      "ட்ரெய்ன்ட்டா ய் ட்ரெஸ் துறை"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "அமேசானாஸ்"
    ],
    [
      "VE-B",
      "அந்தஸ்ஓட்டேகி"
    ],
    [
      "VE-C",
      "அபுரே"
    ],
    [
      "VE-D",
      "அரவும்"
    ],
    [
      "VE-E",
      "பரிணாஸ்"
    ],
    [
      "VE-F",
      "பொலிவார்"
    ],
    [
      "VE-G",
      "சரபோபோ"
    ],
    [
      "VE-H",
      "கோஜெட்ஸ்"
    ],
    [
      "VE-Y",
      "டெல்டா அமகுரோ"
    ],
    [
      "VE-W",
      "பெடரல் டிபெண்டென்சிஸ் ஆப் வெனிசுலா"
    ],
    [
      "VE-A",
      "கேப்பிடல் மாவட்டம்"
    ],
    [
      "VE-I",
      "பால்கான்"
    ],
    [
      "VE-J",
      "குஅரிகோ"
    ],
    [
      "VE-X",
      "வர்காஸ்"
    ],
    [
      "VE-K",
      "லாரா"
    ],
    [
      "VE-L",
      "மேரீடா"
    ],
    [
      "VE-M",
      "மிராண்டா"
    ],
    [
      "VE-N",
      "மொனகஸ்"
    ],
    [
      "VE-O",
      "நுயேவா எஸ்பார்ட்டா"
    ],
    [
      "VE-P",
      "போர்டுகுகேசா"
    ],
    [
      "VE-R",
      "சுகிரே"
    ],
    [
      "VE-S",
      "டச்சிரா"
    ],
    [
      "VE-T",
      "ட்ருஜிலோ"
    ],
    [
      "VE-U",
      "யரசுய்"
    ],
    [
      "VE-V",
      "ஸுலியா"
    ]
  ],
  "ZA": [
    [
      "EC",
      "கிழக்கு கேப்"
    ],
    [
      "FS",
      "விடுதலை இராச்சியம்"
    ],
    [
      "LP",
      "லிம்போபோ"
    ],
    [
      "MP",
      "இம்புமலாங்கா"
    ],
    [
      "NW",
      "வட மேற்கு"
    ],
    [
      "NC",
      "வடக்கு கேப்"
    ],
    [
      "WC",
      "மேற்கு கேப்"
    ]
  ]
};
