export default [
  [
    "B",
    "બ્યુનોસ એરેસ પ્રાંત"
  ],
  [
    "K",
    "કાટામાર્કા પ્રાંત"
  ],
  [
    "H",
    "ચાકો પ્રાંત"
  ],
  [
    "U",
    "ચુબુટ પ્રાંત"
  ],
  [
    "C",
    "બ્યુનોસ એરેસ"
  ],
  [
    "X",
    "કોર્ડોબા પ્રાંત"
  ],
  [
    "W",
    "કોરિએન્ટેસ"
  ],
  [
    "E",
    "એન્ટ્રે રિયોસ પ્રાંત"
  ],
  [
    "P",
    "ફોર્મોસા પ્રાંત"
  ],
  [
    "Y",
    "જુજુય પ્રાંત"
  ],
  [
    "L",
    "લા પામ્પા પ્રાંત"
  ],
  [
    "F",
    "લા રિયોજા પ્રાંત"
  ],
  [
    "M",
    "મેન્ડોઝા પ્રાંત"
  ],
  [
    "N",
    "મિસીયોનેસ પ્રાંત"
  ],
  [
    "Q",
    "નેઉક્વેન પ્રાંત"
  ],
  [
    "R",
    "રીયો નેગ્રો પ્રાંત"
  ],
  [
    "A",
    "સાલ્ટા પ્રાંત"
  ],
  [
    "J",
    "સેન જુઆન પ્રાંત"
  ],
  [
    "D",
    "સાન લુઈસ પ્રાંત"
  ],
  [
    "Z",
    "સાન્તા ક્રૂઝ પ્રાંત"
  ],
  [
    "S",
    "સાંતા ફે પ્રાંત"
  ],
  [
    "G",
    "સૅંટિયાગો ડેલ ઍસ્ટરો પ્રાંત"
  ],
  [
    "V",
    "ટિએરા ડેલ ફુએગો પ્રાંત"
  ],
  [
    "T",
    "તુકુમાન પ્રાંત"
  ]
];
