export default [
  [
    "AC",
    "એકર"
  ],
  [
    "AL",
    "આલાગોઆસ"
  ],
  [
    "AP",
    "અમાપા"
  ],
  [
    "AM",
    "એમેઝોનાઝ"
  ],
  [
    "BA",
    "બહિઆ"
  ],
  [
    "CE",
    "સિયારા"
  ],
  [
    "DF",
    "ફેડરલ જિલ્લો"
  ],
  [
    "ES",
    "એસપીરિટો સાન્ટો"
  ],
  [
    "GO",
    "ગોયાસ"
  ],
  [
    "MA",
    "મારાનહાઓ"
  ],
  [
    "MT",
    "મેટો ગ્રોસો"
  ],
  [
    "MS",
    "માટો ગ્રોસો દો સુલ"
  ],
  [
    "MG",
    "મિનાસ ગેરઈસ"
  ],
  [
    "PA",
    "પારા"
  ],
  [
    "PB",
    "પેરિબા"
  ],
  [
    "PR",
    "પરાના"
  ],
  [
    "PE",
    "પરનામ્બુકો"
  ],
  [
    "PI",
    "પિઆઉઈ"
  ],
  [
    "RN",
    "રિયો ગ્રાન્ડે ડો નોર્ટ"
  ],
  [
    "RS",
    "રિયો ગ્રાન્દે દો સુલ"
  ],
  [
    "RO",
    "રોન્ડોનિયા"
  ],
  [
    "RR",
    "રોરેમા"
  ],
  [
    "SC",
    "સાંતા કેટરિના"
  ],
  [
    "SP",
    "સાઓ પાઉલો"
  ],
  [
    "SE",
    "સર્ગીપે"
  ],
  [
    "TO",
    "ટોકેન્ટિન્સ"
  ]
];
