export default [
  [
    "AB",
    "એલ્બર્ટા"
  ],
  [
    "BC",
    "બ્રિટિશ કોલમ્બિયા"
  ],
  [
    "MB",
    "મેનિટોબા"
  ],
  [
    "NB",
    "ન્યૂ બ્રુન્સવિક"
  ],
  [
    "NL",
    "ન્યુફાઉન્ડલેન્ડ એન્ડ લેબ્રાડોર"
  ],
  [
    "NT",
    "નોર્થવેસ્ટ ટેરિટરીઝ"
  ],
  [
    "NS",
    "નોવા સ્કોટીઆ"
  ],
  [
    "NU",
    "નુનાવત"
  ],
  [
    "ON",
    "ઑન્ટેરિઓ"
  ],
  [
    "PE",
    "પ્રિન્સ એડવર્ડ આઇલેન્ડ"
  ],
  [
    "QC",
    "ક્વિબેક"
  ],
  [
    "SK",
    "સાસ્કાટચેવન"
  ],
  [
    "YT",
    "યુકોન"
  ]
];
