export default [
  [
    "TA",
    "તારાપકા પ્રદેશ"
  ],
  [
    "AN",
    "એન્ટોફગાસ્ટા પ્રદેશ"
  ],
  [
    "AT",
    "અટાકામા પ્રદેશ"
  ],
  [
    "CO",
    "કોકુમ્બો પ્રદેશ"
  ],
  [
    "VS",
    "વાલ્પરાઇઝો પ્રદેશ"
  ],
  [
    "RM",
    "મિન્સ્ક"
  ],
  [
    "LI",
    "લિબર્ટાડોર જનરલ , બર્નાર્ડો ઓ’હિગિન્સ પ્રદેશ"
  ],
  [
    "ML",
    "મૌલ પ્રદેશ"
  ],
  [
    "BI",
    "રીજન મેટ્રોપોલિટન"
  ],
  [
    "AR",
    "અરાઉકેનિયા પ્રદેશ"
  ],
  [
    "LR",
    "લોસ રિયોસ પ્રદેશ"
  ],
  [
    "LL",
    "લોસ લાગોસ પ્રાંત"
  ],
  [
    "AI",
    "આશેન પ્રદેશ"
  ],
  [
    "MA",
    "મેગાલેન્સ ય લા એન્ટાર્ટિકા ચિલેના પ્રદેશ"
  ]
];
