export default [
  [
    "AMA",
    "એમેઝોનાઝ વિભાગ"
  ],
  [
    "ANT",
    "એન્ટિઓક્વિઆ વિભાગ"
  ],
  [
    "ARA",
    "અરૌકા વિભાગ"
  ],
  [
    "ATL",
    "એટલાન્ટિકો વિભાગ"
  ],
  [
    "DC",
    "બોગોટા"
  ],
  [
    "BOL",
    "બોલિવર વિભાગ"
  ],
  [
    "BOY",
    "બોયાકા વિભાગ"
  ],
  [
    "CAL",
    "કાલ્ડસ વિભાગ"
  ],
  [
    "CAQ",
    "કેક્વેટા વિભાગ"
  ],
  [
    "CAS",
    "કાસનેર વિભાગ"
  ],
  [
    "CAU",
    "કોઉકા વિભાગ"
  ],
  [
    "CES",
    "સીઝર વિભાગ"
  ],
  [
    "CHO",
    "ચોકો વિભાગ"
  ],
  [
    "COR",
    "કોર્ડોબા વિભાગ"
  ],
  [
    "CUN",
    "કુન્ડિનામાર્કા વિભાગ"
  ],
  [
    "GUA",
    "ગ્યુએનિઆ વિભાગ"
  ],
  [
    "GUV",
    "ગુઆવિરે વિભાગ"
  ],
  [
    "HUI",
    "હુઈલા વિભાગ"
  ],
  [
    "LAG",
    "લા ગુજિરા વિભાગ"
  ],
  [
    "MAG",
    "માગ્દાલેના વિભાગ"
  ],
  [
    "MET",
    "મેટા"
  ],
  [
    "NAR",
    "નરીનો વિભાગ"
  ],
  [
    "NSA",
    "નોર્ટ દે સેન્ટેન્ડર વિભાગ"
  ],
  [
    "PUT",
    "પુટુમેયો વિભાગ"
  ],
  [
    "QUI",
    "ક્વિન્ડો વિભાગ"
  ],
  [
    "RIS",
    "રિસારલડા વિભાગ"
  ],
  [
    "SAP",
    "આર્ચિપેલાગો ઓફ સેંટ આન્દ્રેસ, પ્રોવિડેન્સ , એન્ડ સેન્ટ કેટિલાના"
  ],
  [
    "SAN",
    "સેન્ટેન્ડર વિભાગ"
  ],
  [
    "SUC",
    "સુક્રે વિભાગ"
  ],
  [
    "TOL",
    "તોલિમા વિભાગ"
  ],
  [
    "VAC",
    "વેલે ડેલ કૌકા વિભાગ"
  ],
  [
    "VAU",
    "વોપેસ વિભાગ"
  ],
  [
    "VID",
    "વિચાડા વિભાગ"
  ]
];
