export default [
  [
    "SHR",
    "અલ શારકિયા ગવર્નોરેટ"
  ],
  [
    "ALX",
    "એલેક્ઝાન્ડ્રિયા ગવર્નોરેટ"
  ],
  [
    "AST",
    "અસ્યુત ગવર્નોરેટ"
  ],
  [
    "BH",
    "બીહેઇરા ગવર્નોરેટ"
  ],
  [
    "BNS",
    "બેની સુએફ ગવર્નોરેટ"
  ],
  [
    "C",
    "કૈરો ગવર્નોરેટ"
  ],
  [
    "DK",
    "ડાકાહલિઆ ગવર્નોરેટ"
  ],
  [
    "DT",
    "ડેમિએટા ગવર્નોરેટ"
  ],
  [
    "GH",
    "ઘારબીયા ગવર્નમેંટ"
  ],
  [
    "GZ",
    "ગિઝા ગવર્નોરેટ"
  ],
  [
    "IS",
    "ઇસ્માઇલિયા ગવર્નોરેટ"
  ],
  [
    "KFS",
    "કાફર અલ-શેખ ગવર્નોરેટ"
  ],
  [
    "MT",
    "મટ્રોહ ગવર્નોરેટ"
  ],
  [
    "MN",
    "મિન્યા ગવર્નોરેટ"
  ],
  [
    "MNF",
    "મોનુફિયા ગવર્નોરેટ"
  ],
  [
    "WAD",
    "ન્યૂ વેલી ગવર્નોરેટ"
  ],
  [
    "SIN",
    "નોર્થ સિનાઇ ગવર્નોરેટ"
  ],
  [
    "PTS",
    "પોર્ટ સેડ ગવર્નોરેટ"
  ],
  [
    "KB",
    "ક્વાલિબિયા ગવર્નોરેટ"
  ],
  [
    "KN",
    "ક્વેના ગવર્નોરેટ"
  ],
  [
    "BA",
    "રેડ સી ગવર્નોરેટ"
  ],
  [
    "SHG",
    "સોહગ ગવર્નોરેટ"
  ],
  [
    "JS",
    "સાઉથ સિનાઇ ગવર્નોરેટ"
  ],
  [
    "SUZ",
    "સુએઝ ગવર્નોરેટ"
  ]
];
