export default [
  [
    "C",
    "આ કોરુના પ્રાંત"
  ],
  [
    "VI",
    "અલાવા"
  ],
  [
    "AB",
    "અલ્બાસેટે પ્રાંત"
  ],
  [
    "A",
    "એલિકેન્ટ પ્રાંત"
  ],
  [
    "AL",
    "અલમેરીયા પ્રાંત"
  ],
  [
    "AV",
    "એવીલા પ્રાંત"
  ],
  [
    "BA",
    "બદાજોઝ પ્રાંત"
  ],
  [
    "PM",
    "બેલેરીક આઇલેન્ડ્સ²"
  ],
  [
    "B",
    "બાર્સિલોના પ્રાંત"
  ],
  [
    "BU",
    "બર્ગોસ પ્રાંત"
  ],
  [
    "CC",
    "કેસેરેસ પ્રાંત"
  ],
  [
    "CA",
    "કાડીઝ પ્રાંત"
  ],
  [
    "S",
    "કાન્તાબ્રિયા²"
  ],
  [
    "CS",
    "કેસ્ટેલોન પ્રાંત"
  ],
  [
    "CE",
    "સ્યુટા"
  ],
  [
    "CR",
    "સિયુદાદ રિયલ પ્રાંત"
  ],
  [
    "CO",
    "કોર્ડોબા પ્રાંત"
  ],
  [
    "CU",
    "કુએન્કા પ્રાંત"
  ],
  [
    "GI",
    "ગિરૉના પ્રાંત"
  ],
  [
    "GR",
    "ગ્રેનાડા પ્રાંત"
  ],
  [
    "GU",
    "ગોડાલજારા પ્રાંત"
  ],
  [
    "SS",
    "ગીપુઝકોઆ"
  ],
  [
    "H",
    "હુએલ્વા પ્રાંત"
  ],
  [
    "HU",
    "હુએસ્કા પ્રાંત"
  ],
  [
    "J",
    "જૅન પ્રાંત"
  ],
  [
    "LO",
    "લા રિયોજા"
  ],
  [
    "GC",
    "લાસ પામસ પ્રાંત"
  ],
  [
    "L",
    "લેઈડા પ્રાંત"
  ],
  [
    "LU",
    "લુગો પ્રાંત"
  ],
  [
    "ML",
    "મેલિલા"
  ],
  [
    "NA",
    "નાવારે²"
  ],
  [
    "OR",
    "ઓરેન્સે પ્રાંત"
  ],
  [
    "P",
    "પેલેન્સિયા પ્રાંત"
  ],
  [
    "PO",
    "પોંટેવેડ્રા પ્રાંત"
  ],
  [
    "SA",
    "સાલામાંકા પ્રાંત"
  ],
  [
    "TF",
    "સાંતા ક્રુઝ ડે ટેનેરિફ પ્રાંત"
  ],
  [
    "SE",
    "સેવિલે પ્રાંત"
  ],
  [
    "SO",
    "સોરિયા પ્રાંત"
  ],
  [
    "T",
    "ટેરગોનો પ્રાંત"
  ],
  [
    "V",
    "વેલેન્સિયા પ્રાંત"
  ],
  [
    "VA",
    "વેલેડોલીડ પ્રાંત"
  ],
  [
    "BI",
    "બિસ્કે"
  ],
  [
    "ZA",
    "ઝામોરા પ્રાંત"
  ],
  [
    "Z",
    "ઝારાગોઝા પ્રાંત"
  ]
];
