export default [
  [
    "AVE",
    "અલ્ટા વેરાપાઝ વિભાગ"
  ],
  [
    "BVE",
    "બાજા વેરાપાઝ વિભાગ"
  ],
  [
    "CMT",
    "ચિમલાટાલેન્ગો વિભાગ"
  ],
  [
    "CQM",
    "ચિક્યુમુલા વિભાગ"
  ],
  [
    "EPR",
    "અલ પ્રોગ્રેસો વિભાગ"
  ],
  [
    "ESC",
    "એસકુઇન્ત્લા વિભાગ"
  ],
  [
    "GUA",
    "ગ્વાટેમાલા વિભાગ"
  ],
  [
    "HUE",
    "હુએહુએટેનાંગો વિભાગ"
  ],
  [
    "IZA",
    "ઇઝાબેલ વિભાગ"
  ],
  [
    "JAL",
    "જલાપા વિભાગ"
  ],
  [
    "JUT",
    "જુટાયપા વિભાગ"
  ],
  [
    "PET",
    "પેટેન વિભાગ"
  ],
  [
    "QUE",
    "ક્વેટઝાલ્તેનાંગો વિભાગ"
  ],
  [
    "QUI",
    "કુચે વિભાગ"
  ],
  [
    "RET",
    "રેટાલહુલેઉ વિભાગ"
  ],
  [
    "SAC",
    "સાકાટેપેક્વિઝ વિભાગ"
  ],
  [
    "SMA",
    "સેન માર્કોસ વિભાગ"
  ],
  [
    "SRO",
    "સાન્તા રોઝા વિભાગ"
  ],
  [
    "SOL",
    "સોલોલા વિભાગ"
  ],
  [
    "SUC",
    "સુચિટેપેક્વિઝ વિભાગ"
  ],
  [
    "TOT",
    "ટોટનિકેકન વિભાગ"
  ],
  [
    "ZAC",
    "ઝાકાપા વિભાગ"
  ]
];
