export default [
  [
    "AC",
    "અસેહ"
  ],
  [
    "BB",
    "બાંગ્કા બેલિટુંગ આઇલેન્ડ્સ"
  ],
  [
    "BT",
    "બૅન્ટેન પ્રાંત"
  ],
  [
    "BE",
    "બેન્ગકુલુ પ્રાંત"
  ],
  [
    "GO",
    "ગોરોન્ટાલો પ્રાંત"
  ],
  [
    "JK",
    "જાકાર્તા"
  ],
  [
    "JA",
    "જાંબી પ્રાંત"
  ],
  [
    "JB",
    "પશ્ચિમ જાવા પ્રાંત"
  ],
  [
    "JT",
    "સેન્ટ્રલ જાવા પ્રાંત"
  ],
  [
    "JI",
    "ઇસ્ટ જાવા"
  ],
  [
    "KB",
    "કાલિમંતાન બારાટ"
  ],
  [
    "KS",
    "કાલિમંટન સેલાટન"
  ],
  [
    "KT",
    "કાલીમંતાન ટેન્ગાહ"
  ],
  [
    "KI",
    "કાલિમંતન તૈમુર"
  ],
  [
    "KR",
    "કેપુલઉઆન રીઉ"
  ],
  [
    "LA",
    "લેમ્પુંગ પ્રાંત"
  ],
  [
    "MA",
    "માલુકુ પ્રાંત"
  ],
  [
    "MU",
    "ઉત્તર માલુકુ પ્રાંત"
  ],
  [
    "SU",
    "ઉત્તર સુમાત્રા પ્રાંત"
  ],
  [
    "NB",
    "વેસ્ટ નુસા તેંગારા"
  ],
  [
    "NT",
    "પૂર્વ નુસા તેંગારા પ્રાંત"
  ],
  [
    "PA",
    "પાપુઆ પ્રાંત"
  ],
  [
    "PB",
    "પશ્ચિમ પપુઆ પ્રાંત"
  ],
  [
    "RI",
    "રિયાઉ પ્રાંત"
  ],
  [
    "SS",
    "સાઉથ સુમાત્રા"
  ],
  [
    "SR",
    "વેસ્ટ સુલાવેસી"
  ],
  [
    "SN",
    "સાઉથ સુલાવેસી"
  ],
  [
    "ST",
    "સેન્ટ્રલ સુલાવેસી પ્રાંત"
  ],
  [
    "SG",
    "દક્ષિણ પૂર્વ સુલાવેસી પ્રાંત"
  ],
  [
    "SA",
    "ઉત્તર સુલાવેસી પ્રાંત"
  ],
  [
    "SB",
    "વેસ્ટ સુમાત્રા"
  ],
  [
    "YO",
    "યોગ્યાકર્તાનો સ્પેશિયલ પ્રદેશ"
  ]
];
