export default [
  [
    "CW",
    "કાઉન્ટી કાર્લો"
  ],
  [
    "CN",
    "કાઉન્ટી કાવાન"
  ],
  [
    "CE",
    "કાઉન્ટી ક્લેર"
  ],
  [
    "CO",
    "કાઉન્ટી કૉર્ક"
  ],
  [
    "DL",
    "કાઉન્ટી ડોનેગલ"
  ],
  [
    "G",
    "કાઉન્ટી ગેલવે"
  ],
  [
    "KY",
    "કાઉન્ટી કેરી"
  ],
  [
    "KE",
    "કાઉન્ટી કિલ્ડર"
  ],
  [
    "KK",
    "કાઉન્ટી કિલકેની"
  ],
  [
    "LS",
    "કાઉન્ટી લાઓઇસ"
  ],
  [
    "LM",
    "કાઉન્ટી લેટ્રીમ"
  ],
  [
    "LK",
    "કાઉન્ટી લિમરિક"
  ],
  [
    "LD",
    "કાઉન્ટી લોંગફોર્ડ"
  ],
  [
    "LH",
    "કાઉન્ટી લાઉથ"
  ],
  [
    "MO",
    "કાઉન્ટી મેયો"
  ],
  [
    "MH",
    "કાઉન્ટી મીથ"
  ],
  [
    "MN",
    "કાઉન્ટી મોનાઘન"
  ],
  [
    "OY",
    "કાઉન્ટી ઓફેલી"
  ],
  [
    "RN",
    "કાઉન્ટી રોસકોમન"
  ],
  [
    "SO",
    "કાઉન્ટી સ્લાઇગો"
  ],
  [
    "TA",
    "કાઉન્ટી ટિપરેરી"
  ],
  [
    "WD",
    "કાઉન્ટી વૉટરફોર્ડ"
  ],
  [
    "WH",
    "કાઉન્ટી વેસ્ટમેથ"
  ],
  [
    "WX",
    "કાઉન્ટી વેક્સફોર્ડ"
  ],
  [
    "WW",
    "કાઉન્ટી વિકલો"
  ]
];
