export default [
  [
    "AG",
    "એગ્રીગેન્ટો પ્રાંત"
  ],
  [
    "AL",
    "એલેસાન્ડ્રીઆ પ્રાંત"
  ],
  [
    "AN",
    "એન્કોના પ્રાંત"
  ],
  [
    "AO",
    "વેલ દે ઑઓસ્ટા"
  ],
  [
    "AR",
    "એરેઝો પ્રાંત"
  ],
  [
    "AP",
    "એસ્કોલી પિકેનો પ્રાંત"
  ],
  [
    "AT",
    "અસ્તિ પ્રાંત"
  ],
  [
    "AV",
    "અવેલીનો પ્રાંત"
  ],
  [
    "BA",
    "બારીનું મેટ્રોપોલિટન શહેર"
  ],
  [
    "BT",
    "બેર્લેટા-એન્ડ્રીયા-ટ્રાની પ્રાંત"
  ],
  [
    "BL",
    "બેલૂનો પ્રાંત"
  ],
  [
    "BN",
    "બેનેવેન્ટો પ્રાંત"
  ],
  [
    "BG",
    "બર્ગેમો પ્રાંત"
  ],
  [
    "BI",
    "બિએલા પ્રાંત"
  ],
  [
    "BO",
    "બોલોગ્ના મેટ્રોપોલિટન શહેર"
  ],
  [
    "BS",
    "બ્ર્રેસિયા પ્રાંત"
  ],
  [
    "BR",
    "બ્રિન્ડિસિ પ્રાંત"
  ],
  [
    "CA",
    "કેગ્લિઆરી પ્રાંત"
  ],
  [
    "CL",
    "કેલ્ટાનિસેટા પ્રાંત"
  ],
  [
    "CB",
    "કેમ્પોબાસ્સો પ્રાંત"
  ],
  [
    "CE",
    "કાસ્ટેરા પ્રાંત"
  ],
  [
    "CT",
    "કેટેનિયાના પ્રાંત"
  ],
  [
    "CH",
    "ચિએટી પ્રાંત"
  ],
  [
    "CO",
    "કોમો પ્રાંત"
  ],
  [
    "CS",
    "કોસેંઝા પ્રાંત"
  ],
  [
    "CR",
    "ક્રેમોના પ્રાંત"
  ],
  [
    "KR",
    "ક્રોટોન"
  ],
  [
    "CN",
    "કુનેઓ પ્રાંત"
  ],
  [
    "EN",
    "એન્ના પ્રાંત"
  ],
  [
    "FM",
    "ફેર્મો પ્રાંત"
  ],
  [
    "FE",
    "ફેરારા પ્રાંત"
  ],
  [
    "FI",
    "ફ્લોરેન્સ પ્રાંત"
  ],
  [
    "FG",
    "ફોગિઆ પ્રાંત"
  ],
  [
    "FC",
    "ફોર્લિ-કેસેના પ્રાંત"
  ],
  [
    "FR",
    "ફ્રોસિનન પ્રાંત"
  ],
  [
    "OT",
    "ઓલ્બિયા-ટેમ્પિઓ પ્રાંત"
  ],
  [
    "GE",
    "જિનોવાનું મેટ્રોપોલિટન શહેર"
  ],
  [
    "IM",
    "ઇમ્પેરીયા પ્રાંત"
  ],
  [
    "IS",
    "ઇસર્નિયા પ્રાંત"
  ],
  [
    "AQ",
    "લ ‘એક્વિલા પ્રાંત"
  ],
  [
    "SP",
    "લા સ્પેઝિયા પ્રાંત"
  ],
  [
    "LT",
    "લટિના પ્રાંત"
  ],
  [
    "LE",
    "લેકકે પ્રાંત"
  ],
  [
    "LC",
    "લેકો પ્રાંત"
  ],
  [
    "LI",
    "લિવોર્નો પ્રાંત"
  ],
  [
    "LO",
    "લોડી પ્રાંત"
  ],
  [
    "LU",
    "લુકા પ્રાંત"
  ],
  [
    "MC",
    "મૅકેરાટા પ્રાંત"
  ],
  [
    "MN",
    "મન્ટુઆ પ્રાંત"
  ],
  [
    "MS",
    "માસા એન્ડ કારારા પ્રાંત"
  ],
  [
    "VS",
    "મેડિયો કેમ્પિડાનો પ્રાંત"
  ],
  [
    "ME",
    "મેસિના"
  ],
  [
    "MI",
    "મિલાન પ્રાંત"
  ],
  [
    "MO",
    "મોડેના પ્રાંત"
  ],
  [
    "MB",
    "મોન્ઝા એન્ડ બ્રિએન્ઝા પ્રાંત"
  ],
  [
    "NA",
    "નેપલ્સ પ્રાંત"
  ],
  [
    "NO",
    "નોવારા પ્રાંત"
  ],
  [
    "NU",
    "ન્યુઓરો પ્રાંત"
  ],
  [
    "OG",
    "ઓગ્લીઆસ્ટ્રા પ્રાંત"
  ],
  [
    "OR",
    "ઓરિસટાનો પ્રાંત"
  ],
  [
    "PD",
    "પડુઆ પ્રાંત"
  ],
  [
    "PV",
    "પાવીયા પ્રાંત"
  ],
  [
    "PG",
    "પેરૂગિયા પ્રાંત"
  ],
  [
    "PU",
    "પેસારો એન્ડ અર્બિનો પ્રાંત"
  ],
  [
    "PE",
    "પેસ્કારા પ્રાંત"
  ],
  [
    "PI",
    "પીઝા પ્રાંત"
  ],
  [
    "PT",
    "પિસ્ટોયા પ્રાંત"
  ],
  [
    "PN",
    "પોર્ડેનોન પ્રાંત"
  ],
  [
    "PZ",
    "પોટેન્ઝા પ્રાંત"
  ],
  [
    "PO",
    "પ્રાતો પ્રાંત"
  ],
  [
    "RG",
    "રેગુસા પ્રાંત"
  ],
  [
    "RA",
    "રેવેના પ્રાંત"
  ],
  [
    "RC",
    "રેજિયો કેલેબ્રિયા પ્રાંત"
  ],
  [
    "RE",
    "રેજિયો એમિલિઆ પ્રાંત"
  ],
  [
    "RI",
    "રિએટી પ્રાંત"
  ],
  [
    "RN",
    "રિમિની પ્રાંત"
  ],
  [
    "RO",
    "રોવિગો પ્રાંત"
  ],
  [
    "SA",
    "સલેર્નો પ્રાંત"
  ],
  [
    "SS",
    "સાસારી પ્રાંત"
  ],
  [
    "SV",
    "સવોના પ્રાંત"
  ],
  [
    "SI",
    "સિએના પ્રાંત"
  ],
  [
    "SR",
    "સિરેક્યુજ પ્રાંત"
  ],
  [
    "SO",
    "સોન્ડ્રીયો પ્રાંત"
  ],
  [
    "CI",
    "કાર્બોનિયા-ઇગ્લેસિયાસ પ્રાંત"
  ],
  [
    "TA",
    "ટારાન્ટો પ્રાંત"
  ],
  [
    "TE",
    "ટેરેમો પ્રાંત"
  ],
  [
    "TR",
    "ટેર્નિ પ્રાંત"
  ],
  [
    "TO",
    "ટ્યુરિન પ્રાંત"
  ],
  [
    "TP",
    "ટ્રૅપાની પ્રાંત"
  ],
  [
    "TV",
    "ટ્રેવિસો પ્રાંત"
  ],
  [
    "TS",
    "ટ્રીએસ્ટ પ્રાંત"
  ],
  [
    "UD",
    "ઉડીન પ્રાંત"
  ],
  [
    "VA",
    "વરેસે પ્રાંત"
  ],
  [
    "VE",
    "વેનિસ પ્રાંત"
  ],
  [
    "VB",
    "વર્બેનો-ક્યુસિઓ-ઓસ્સોલા"
  ],
  [
    "VC",
    "વર્સેલી પ્રાંત"
  ],
  [
    "VR",
    "વેરોના પ્રાંત"
  ],
  [
    "VV",
    "વિબો વેલેન્ટિયા પ્રાંત"
  ],
  [
    "VI",
    "વિસેન્ઝા પ્રાંત"
  ],
  [
    "VT",
    "વિટરબો પ્રાંત"
  ]
];
