export default [
  [
    "JP-01",
    "હોકૈડો"
  ],
  [
    "JP-02",
    "ઓમોરી પ્રીફેકચર"
  ],
  [
    "JP-03",
    "ઇવેટ પ્રીફેક્ચર"
  ],
  [
    "JP-04",
    "મિયાગી પ્રીફેકચર"
  ],
  [
    "JP-05",
    "અકિટા પ્રીફેકચર"
  ],
  [
    "JP-06",
    "યમાગાતા પ્રીફેકચર"
  ],
  [
    "JP-07",
    "ફૂકુશીમા પ્રીફેકચર"
  ],
  [
    "JP-08",
    "ઇબારાકી પ્રીફેકચર"
  ],
  [
    "JP-09",
    "ટોચીગી પ્રીફેકચર"
  ],
  [
    "JP-10",
    "ગુંમા પ્રીફેક્ચર"
  ],
  [
    "JP-11",
    "સૈતામા પ્રીફેકચર"
  ],
  [
    "JP-12",
    "ચિબા પ્રીફેકચર"
  ],
  [
    "JP-13",
    "ટોક્યો"
  ],
  [
    "JP-14",
    "કનાગાવા પ્રીફેકચર"
  ],
  [
    "JP-15",
    "નીગાટા પ્રીફેકચર"
  ],
  [
    "JP-16",
    "ટોયમા પ્રીફેકચર"
  ],
  [
    "JP-17",
    "ઇશિકાવા પ્રીફેકચર"
  ],
  [
    "JP-18",
    "ફુકુઇ પ્રીફેકચર"
  ],
  [
    "JP-19",
    "યમાનાશી પ્રીફેકચર"
  ],
  [
    "JP-20",
    "નાગાનો પ્રીફેકચર"
  ],
  [
    "JP-21",
    "ગીફુ પ્રીફેકચર"
  ],
  [
    "JP-22",
    "શિઝુઓકા પ્રીફેકચર"
  ],
  [
    "JP-23",
    "એચી પ્રીફેકચર"
  ],
  [
    "JP-25",
    "શિગા પ્રીફેકચર"
  ],
  [
    "JP-26",
    "ક્યોટો પ્રિફેક્ચર"
  ],
  [
    "JP-27",
    "ઓસાકા પ્રીફેકચર"
  ],
  [
    "JP-28",
    "હ્યોગો પ્રીફેકચર"
  ],
  [
    "JP-29",
    "નારા પ્રીફેક્ચર"
  ],
  [
    "JP-30",
    "વાકાયામા પ્રીફેકચર"
  ],
  [
    "JP-31",
    "ટોટ્ટોરી પ્રીફેકચર"
  ],
  [
    "JP-32",
    "શિમૅન પ્રીફેકચર"
  ],
  [
    "JP-33",
    "ઓકાયામા પ્રીફેકચર"
  ],
  [
    "JP-34",
    "હિરોશિમા પ્રીફેકચર"
  ],
  [
    "JP-35",
    "યામાગુચી પ્રીફેકચર"
  ],
  [
    "JP-36",
    "ટોકુશિમા પ્રીફેકચર"
  ],
  [
    "JP-37",
    "કાગાવા પ્રીફેકચર"
  ],
  [
    "JP-38",
    "એહિમે પ્રીફેક્ચર"
  ],
  [
    "JP-39",
    "કોચી પ્રીફેકચર"
  ],
  [
    "JP-40",
    "ફુકુઓકા પ્રીફેકચર"
  ],
  [
    "JP-41",
    "સાગા પ્રીફેક્ચર"
  ],
  [
    "JP-42",
    "નાગાસાકી પ્રીફેકચર"
  ],
  [
    "JP-43",
    "કુમામોટો પ્રીફેકચર"
  ],
  [
    "JP-44",
    "ઓઈટા પ્રીફેકચર"
  ],
  [
    "JP-45",
    "મિયાઝાકી પ્રીફેકચર"
  ],
  [
    "JP-46",
    "કાગોશીમા પ્રીફેકચર"
  ],
  [
    "JP-47",
    "ઓકિનાવા પ્રીફેક્ચર"
  ]
];
