export default [
  [
    "KR-26",
    "બુસાન"
  ],
  [
    "KR-43",
    "ઉત્તર ચુંગચેઓંગ પ્રાંત"
  ],
  [
    "KR-44",
    "દક્ષિણ ચુંગચેઓંગ પ્રાંત"
  ],
  [
    "KR-27",
    "ડેગૂ"
  ],
  [
    "KR-30",
    "ડેજોન"
  ],
  [
    "KR-42",
    "ગંગવાન પ્રાંત"
  ],
  [
    "KR-29",
    "ગ્વાંગજુ"
  ],
  [
    "KR-47",
    "ઉત્તર જ્યોંગ્સાંગ પ્રાંત"
  ],
  [
    "KR-41",
    "ગ્યોંગી પ્રાંત"
  ],
  [
    "KR-48",
    "દક્ષિણ જયોંગ્સાંગ પ્રાંત"
  ],
  [
    "KR-28",
    "ઇન્ચેઓન"
  ],
  [
    "KR-49",
    "જેજુ"
  ],
  [
    "KR-45",
    "ઉત્તર જેઓલા પ્રાંત"
  ],
  [
    "KR-46",
    "દક્ષિણ જેઓલ્લા પ્રાંત"
  ],
  [
    "KR-50",
    "સિઝોંગ શહેર"
  ],
  [
    "KR-11",
    "સિઓલ"
  ],
  [
    "KR-31",
    "ઉલ્સન"
  ]
];
