export default [
  [
    "AB",
    "અબિયા સ્ટેટ"
  ],
  [
    "FC",
    "ફેડરલ કેપિટલ ટેરિટરી"
  ],
  [
    "AD",
    "અદામાવા સ્ટેટ"
  ],
  [
    "AK",
    "અકવા ઇબોમ સ્ટેટ"
  ],
  [
    "AN",
    "અનામ્બ્રા સ્ટેટ"
  ],
  [
    "BA",
    "બાઉચી સ્ટેટ"
  ],
  [
    "BY",
    "બાયલ્સા સ્ટેટ"
  ],
  [
    "BE",
    "બેન્યુ સ્ટેટ"
  ],
  [
    "BO",
    "બોર્નો સ્ટેટ"
  ],
  [
    "CR",
    "ક્રોસ રિવર સ્ટેટ"
  ],
  [
    "DE",
    "ડેલ્ટા સ્ટેટ"
  ],
  [
    "EB",
    "ઇબોની સ્ટેટ"
  ],
  [
    "ED",
    "ઇડો સ્ટેટ"
  ],
  [
    "EK",
    "એકિતી સ્ટેટ"
  ],
  [
    "EN",
    "એનુગુ સ્ટેટ"
  ],
  [
    "GO",
    "ગોમ્બે સ્ટેટ"
  ],
  [
    "IM",
    "ઇમો સ્ટેટ"
  ],
  [
    "JI",
    "જિગાવા સ્ટેટ"
  ],
  [
    "KD",
    "કડુના સ્ટેટ"
  ],
  [
    "KN",
    "કાનો સ્ટેટ"
  ],
  [
    "KT",
    "કાત્સિના સ્ટેટ"
  ],
  [
    "KE",
    "કેબી સ્ટેટ"
  ],
  [
    "KO",
    "કોગી સ્ટેટ"
  ],
  [
    "KW",
    "કવારા સ્ટેટ"
  ],
  [
    "NA",
    "નાસારવા સ્ટેટ"
  ],
  [
    "NI",
    "નાઇજર સ્ટેટ"
  ],
  [
    "OG",
    "ઓગુન સ્ટેટ"
  ],
  [
    "ON",
    "ઓન્ડો સ્ટેટ"
  ],
  [
    "OS",
    "ઓસુન સ્ટેટ"
  ],
  [
    "PL",
    "પ્લેટીઓ સ્ટેટ"
  ],
  [
    "RI",
    "રીવર્સ સ્ટેટ"
  ],
  [
    "SO",
    "સોકોટો સ્ટેટ"
  ],
  [
    "TA",
    "ટરબા સ્ટેટ"
  ],
  [
    "YO",
    "યોબે સ્ટેટ"
  ],
  [
    "ZA",
    "ઝેમ્ફારા સ્ટેટ"
  ]
];
