export default [
  [
    "AUK",
    "ઓકલેન્ડ પ્રદેશ"
  ],
  [
    "BOP",
    "બે ઓફ પ્લેન્ટી પ્રદેશ"
  ],
  [
    "CAN",
    "કેન્ટરબરી પ્રદેશ"
  ],
  [
    "CIT",
    "ચૅથમ આઇલેન્ડ્સ"
  ],
  [
    "GIS",
    "ગિસબોર્ન પ્રદેશ"
  ],
  [
    "HKB",
    "હૉક્સ બે પ્રાંત"
  ],
  [
    "MWT",
    "માનાવાતુ-વાંગનુઇ પ્રદેશ"
  ],
  [
    "MBH",
    "માર્લબોરો પ્રદેશ"
  ],
  [
    "NTL",
    "નોર્થલેંડ પ્રદેશ"
  ],
  [
    "OTA",
    "ઑટાગો પ્રદેશ"
  ],
  [
    "STL",
    "દક્ષિણલેન્ડ પ્રદેશ"
  ],
  [
    "TKI",
    "તારાનાકી પ્રદેશ"
  ],
  [
    "TAS",
    "તાસ્માન જિલ્લો"
  ],
  [
    "WKO",
    "વાઇકાટો પ્રદેશ"
  ],
  [
    "WGN",
    "વેલિંગ્ટન પ્રદેશ"
  ],
  [
    "WTC",
    "પશ્ચિમ કોસ્ટ પ્રદેશ"
  ]
];
