export default [
  [
    "PE-AMA",
    "એમેઝોનસ પ્રદેશ"
  ],
  [
    "PE-ANC",
    "એન્કેશ પ્રદેશ"
  ],
  [
    "PE-APU",
    "અપુરિમક પ્રાંત"
  ],
  [
    "PE-ARE",
    "અરેક્વીપા પ્રદેશ"
  ],
  [
    "PE-AYA",
    "આયાકુચો પ્રદેશ"
  ],
  [
    "PE-CAJ",
    "કાજમાર્કા પ્રદેશ"
  ],
  [
    "PE-CUS",
    "કુસ્કો પ્રદેશ"
  ],
  [
    "PE-HUV",
    "હુઆન્કાવેલિકા પ્રદેશ"
  ],
  [
    "PE-HUC",
    "હુઆનુકો પ્રદેશ"
  ],
  [
    "PE-ICA",
    "આઈકા પ્રદેશ"
  ],
  [
    "PE-JUN",
    "જુનિન પ્રદેશ"
  ],
  [
    "PE-LAL",
    "લા લિબર્ટાડ પ્રદેશ"
  ],
  [
    "PE-LAM",
    "લાંબાયેક પ્રદેશ"
  ],
  [
    "PE-LIM",
    "લિમા પ્રદેશ"
  ],
  [
    "PE-LMA",
    "લિમા પ્રાંત"
  ],
  [
    "PE-LOR",
    "લોરેટો પ્રદેશ"
  ],
  [
    "PE-MDD",
    "માદ્રે દે ડીઓસ પ્રદેશ"
  ],
  [
    "PE-MOQ",
    "મોકેગુઆ પ્રદેશ"
  ],
  [
    "PE-PAS",
    "પાસ્કો પ્રદેશ"
  ],
  [
    "PE-PIU",
    "પિયુરા પ્રદેશ"
  ],
  [
    "PE-SAM",
    "સેન માર્ટિન પ્રદેશ"
  ],
  [
    "PE-TAC",
    "ટાક્ના પ્રાંત"
  ],
  [
    "PE-TUM",
    "ટમ્બ્સ વિભાગ"
  ],
  [
    "PE-UCA",
    "ઉકાયલી પ્રદેશ"
  ]
];
