export default [
  [
    "PH-ABR",
    "અબ્રા"
  ],
  [
    "PH-AGN",
    "એગ્યુસન ડેલ નોર્ટ"
  ],
  [
    "PH-AGS",
    "અગુસન ડેલ સુર"
  ],
  [
    "PH-AKL",
    "અક્લાન"
  ],
  [
    "PH-ALB",
    "આલ્બે"
  ],
  [
    "PH-ANT",
    "એન્ટિક"
  ],
  [
    "PH-APA",
    "અપાયાઓ"
  ],
  [
    "PH-AUR",
    "ઓરોરા"
  ],
  [
    "PH-BAS",
    "બેસિલન"
  ],
  [
    "PH-BAN",
    "બટાન"
  ],
  [
    "PH-BTN",
    "બાટનેસ"
  ],
  [
    "PH-BTG",
    "બેટંગસ"
  ],
  [
    "PH-BEN",
    "બેન્ક્વેટ"
  ],
  [
    "PH-BIL",
    "બીલીરન"
  ],
  [
    "PH-BOH",
    "બોહોલ"
  ],
  [
    "PH-BUK",
    "બુકીડનન"
  ],
  [
    "PH-BUL",
    "બુલકન"
  ],
  [
    "PH-CAG",
    "કેગયન"
  ],
  [
    "PH-CAN",
    "કેમેરિન્સ નોર્ટ"
  ],
  [
    "PH-CAS",
    "કેમેરિન્સ સુર"
  ],
  [
    "PH-CAM",
    "કેમિગ્યુઇન"
  ],
  [
    "PH-CAP",
    "કેપિઝ"
  ],
  [
    "PH-CAT",
    "કેટાન્ડુઅનેસ"
  ],
  [
    "PH-CAV",
    "કેવિટે"
  ],
  [
    "PH-CEB",
    "સિબુ"
  ],
  [
    "PH-NCO",
    "કોટાબેટો"
  ],
  [
    "PH-COM",
    "કોમ્પોસ્ટેલા વેલી"
  ],
  [
    "PH-DAV",
    "દાવાઓ ડેલ નોર્ટે"
  ],
  [
    "PH-DAS",
    "દાવાઓ ડેલ સુર"
  ],
  [
    "PH-DAO",
    "દવાઓ ઓરિએન્ટલ"
  ],
  [
    "PH-EAS",
    "ઇસ્ટર્ન સમર"
  ],
  [
    "PH-GUI",
    "ગુમેરાસ"
  ],
  [
    "PH-IFU",
    "ઇફુગાઓ"
  ],
  [
    "PH-ILN",
    "ઇલોકોસ નોર્ટ"
  ],
  [
    "PH-ILS",
    "ઇલોકોસ સુર"
  ],
  [
    "PH-ILI",
    "ઇલોઇલો"
  ],
  [
    "PH-ISA",
    "ઇસાબેલા"
  ],
  [
    "PH-KAL",
    "કલિંગા"
  ],
  [
    "PH-LUN",
    "લા યુનિયન"
  ],
  [
    "PH-LAG",
    "લગુના"
  ],
  [
    "PH-LAN",
    "લાનાઓ ડેલ નોર્ટ"
  ],
  [
    "PH-LAS",
    "લાનાઓ ડેલ સુર"
  ],
  [
    "PH-LEY",
    "લેટે"
  ],
  [
    "PH-MAG",
    "માગુઈંદાનાઓ"
  ],
  [
    "PH-MAD",
    "મારિન્દુક"
  ],
  [
    "PH-MAS",
    "માસબેટે"
  ],
  [
    "PH-MSC",
    "મીસેમિસ ઓક્સીડેન્ટલ"
  ],
  [
    "PH-MSR",
    "મિસામિસ ઓરિએન્ટલ"
  ],
  [
    "PH-MOU",
    "માઉન્ટેન પ્રાંત"
  ],
  [
    "PH-NEC",
    "નેગ્રોસ ઓસીડેન્ટલ"
  ],
  [
    "PH-NER",
    "નેગ્રોસ ઓરિએન્ટલ"
  ],
  [
    "PH-NSA",
    "નધર્ન સમર"
  ],
  [
    "PH-NUE",
    "નુએવા એસિજા"
  ],
  [
    "PH-NUV",
    "નુએવા વિઝકાયા"
  ],
  [
    "PH-MDC",
    "ઓક્સિડેંટલ મિન્ડૉરો"
  ],
  [
    "PH-MDR",
    "ઓરિએન્ટલ મિન્ડોરો"
  ],
  [
    "PH-PLW",
    "પાલાવાન"
  ],
  [
    "PH-PAM",
    "પમ્પાન્ગા"
  ],
  [
    "PH-PAN",
    "પંગાસીનન"
  ],
  [
    "PH-QUE",
    "ક્વેઝોન"
  ],
  [
    "PH-QUI",
    "ક્વિરિનો"
  ],
  [
    "PH-RIZ",
    "રિઝાલ"
  ],
  [
    "PH-ROM",
    "રોમ્બ્લોન"
  ],
  [
    "PH-WSA",
    "સમર"
  ],
  [
    "PH-SAR",
    "સારંગણી"
  ],
  [
    "PH-SIG",
    "સિક્વિઝોર"
  ],
  [
    "PH-SOR",
    "સર્સોગોન"
  ],
  [
    "PH-SCO",
    "સાઉથ કોટાબેટો"
  ],
  [
    "PH-SLE",
    "સધર્ન લેટે"
  ],
  [
    "PH-SUK",
    "સુલતાન કુદારાત"
  ],
  [
    "PH-SLU",
    "સુલુ"
  ],
  [
    "PH-SUN",
    "સુરિગાઓ ડેલ નોર્ટે"
  ],
  [
    "PH-SUR",
    "સુરિગાઓ ડેલ સુર"
  ],
  [
    "PH-TAR",
    "તારલક"
  ],
  [
    "PH-TAW",
    "તાવી-તાવી"
  ],
  [
    "PH-ZMB",
    "ઝામ્બેલ્સ"
  ],
  [
    "PH-ZAN",
    "ઝામ્બોઆંગા ડેલ નોર્ટ"
  ],
  [
    "PH-ZAS",
    "ઝામબોંગા ડેલ સુર"
  ],
  [
    "PH-ZSI",
    "ઝામ્બોઆંગા સિબુગે"
  ]
];
