export default [
  [
    "PT-20",
    "એઝોર્સ"
  ],
  [
    "PT-02",
    "બેજા જિલ્લો"
  ],
  [
    "PT-03",
    "બ્રેગા જિલ્લો"
  ],
  [
    "PT-05",
    "કાસ્ટેલો બ્રાન્કો જિલ્લો"
  ],
  [
    "PT-06",
    "કોઈમ્બ્રા જિલ્લો"
  ],
  [
    "PT-07",
    "ઇવોરા જિલ્લો"
  ],
  [
    "PT-08",
    "ફેરો જિલ્લો"
  ],
  [
    "PT-10",
    "લેરીયા જિલ્લો"
  ],
  [
    "PT-14",
    "સેન્ટરેમ જિલ્લો"
  ],
  [
    "PT-15",
    "સેતુબલ જિલ્લો"
  ],
  [
    "PT-16",
    "વિયાના દો કાસ્ટેલો જિલ્લો"
  ],
  [
    "PT-18",
    "વિઝુ જિલ્લો"
  ]
];
