export default [
  [
    "AB",
    "આલ્બા કાઉન્ટી"
  ],
  [
    "AR",
    "અરાદ કાઉન્ટી"
  ],
  [
    "AG",
    "અર્જેસ કાઉન્ટી"
  ],
  [
    "BH",
    "બિહોર કાઉન્ટી"
  ],
  [
    "BN",
    "બિસ્ત્રિટા-નસૌદ કાઉન્ટી"
  ],
  [
    "BT",
    "બોટોસાની કાઉન્ટી"
  ],
  [
    "BV",
    "બ્રાસોવ કાઉન્ટી"
  ],
  [
    "BR",
    "બ્રેલા કાઉન્ટી"
  ],
  [
    "B",
    "બુકારેસ્ટ"
  ],
  [
    "BZ",
    "બુઝુ કાઉન્ટી"
  ],
  [
    "CL",
    "કાલારાસી કાઉન્ટી"
  ],
  [
    "CS",
    "કરસ-સેવેરીન કાઉન્ટી"
  ],
  [
    "CJ",
    "ક્લુજ કાઉન્ટી"
  ],
  [
    "CT",
    "કોન્સ્ટાન્ટા કાઉન્ટી"
  ],
  [
    "CV",
    "કોવાસ્ના કાઉન્ટી"
  ],
  [
    "DB",
    "દામ્બોવિટા કાઉન્ટી"
  ],
  [
    "DJ",
    "ડોલ્જ કાઉન્ટી"
  ],
  [
    "GL",
    "ગલાટી કાઉન્ટી"
  ],
  [
    "GR",
    "ગિર્ગિયુ કાઉન્ટી"
  ],
  [
    "GJ",
    "ગોર્જ કાઉન્ટી"
  ],
  [
    "HR",
    "હાર્ઘિટા કાઉન્ટી"
  ],
  [
    "HD",
    "હુનેડોઆરા કાઉન્ટી"
  ],
  [
    "IS",
    "ઇઆસી કાઉન્ટી"
  ],
  [
    "IL",
    "ઇલોમીટા કાઉન્ટી"
  ],
  [
    "IF",
    "ઇલ્ફૉવ કાઉન્ટી"
  ],
  [
    "MH",
    "મેહેડિન્ટી કાઉન્ટી"
  ],
  [
    "MS",
    "મુરેસ કાઉન્ટી"
  ],
  [
    "NT",
    "નેમાટ કાઉન્ટી"
  ],
  [
    "OT",
    "ઓલ્ટ કાઉન્ટી"
  ],
  [
    "PH",
    "પ્રહોવા કાઉન્ટી"
  ],
  [
    "SJ",
    "સાલજ કાઉન્ટી"
  ],
  [
    "SM",
    "સતુ મેર કાઉન્ટી"
  ],
  [
    "SB",
    "સિબિયુ કાઉન્ટી"
  ],
  [
    "SV",
    "સુસેવા કાઉન્ટી"
  ],
  [
    "TR",
    "ટેલિઓર્મન કાઉન્ટી"
  ],
  [
    "TM",
    "ટિમીશ કાઉન્ટી"
  ],
  [
    "TL",
    "ટુલ્સિઆ કાઉન્ટી"
  ],
  [
    "VL",
    "વલ્સીઆ કાઉન્ટી"
  ],
  [
    "VS",
    "વાસ્લુઈ કાઉન્ટી"
  ],
  [
    "VN",
    "વ્રાન્સિયા કાઉન્ટી"
  ]
];
