export default [
  [
    "AD",
    "રિપબ્લિક ઓફ અદિગેઅ"
  ],
  [
    "AL",
    "અલ્તાઇ રિપબ્લિક"
  ],
  [
    "ALT",
    "અલ્તાઇ ક્રાઇ"
  ],
  [
    "AMU",
    "અમુર ઓબ્લાસ્ટ"
  ],
  [
    "ARK",
    "અર્ખાંગેલસ્ક ઓબ્લાસ્ટ"
  ],
  [
    "AST",
    "એસ્ટ્રાખાનન ઓબ્લાસ્ટ"
  ],
  [
    "BA",
    "રિપબ્લિક ઓફ બાશ્કોર્ટોસ્તાન"
  ],
  [
    "BEL",
    "બેલ્ગોરોડ ઓબ્લાસ્ટ"
  ],
  [
    "BRY",
    "બ્રાયનસ્ક ઓબ્લાસ્ટ"
  ],
  [
    "BU",
    "બુરયટ રિપબ્લિક"
  ],
  [
    "CE",
    "ચેચન રિપબ્લિક"
  ],
  [
    "CHE",
    "ચેલ્યાબિન્સ્ક ઓબ્લાસ્ટ"
  ],
  [
    "CHU",
    "ચુકોત્કા ઓટોનોમસ ઓક્રગ"
  ],
  [
    "CU",
    "ચુવાશ રિપબ્લિક"
  ],
  [
    "DA",
    "રિપબ્લિક ઓફ ડૅગેસ્ટન"
  ],
  [
    "IRK",
    "ઇર્ક્ટ્સ્ક ઓબ્લાસ્ટ"
  ],
  [
    "IVA",
    "ઇવાનહો ઓબ્લાસ્ટ"
  ],
  [
    "YEV",
    "જેવીશ ઔટોનોમસ ઓબ્લાસ્ટ"
  ],
  [
    "KB",
    "કબાર્ડિનો બાલ્કર રિપબ્લિક"
  ],
  [
    "KGD",
    "કેલિનિનગ્રેડ ઓબ્લાસ્ટ"
  ],
  [
    "KL",
    "કાલ્મીકિયા રિપબ્લિક"
  ],
  [
    "KLU",
    "કાલુગો ઓબ્લાસ્ટ"
  ],
  [
    "KAM",
    "કામચાટ્કા ક્રાઇ"
  ],
  [
    "KC",
    "કરાચાય-ચેર્કેસ રિપબ્લિક"
  ],
  [
    "KR",
    "કરેલિયા રિપબ્લિક"
  ],
  [
    "KEM",
    "કેમેરોવો ઓબ્લાસ્ટ"
  ],
  [
    "KHA",
    "ખાબરોવ્સ્ક ક્રાઇ"
  ],
  [
    "KK",
    "ખાકાસિયા રિપબ્લિક"
  ],
  [
    "KHM",
    "ખંતી-માનસી ઓટોનોમસ ઓર્કગ"
  ],
  [
    "KIR",
    "કિરોવ ઓબ્લાસ્ટ"
  ],
  [
    "KO",
    "કોમી રિપબ્લિક"
  ],
  [
    "KOS",
    "કોસ્ટ્રોમા ઓબ્લાસ્ટ"
  ],
  [
    "KDA",
    "ક્રાન્સ્નોદર ક્રાઇ"
  ],
  [
    "KYA",
    "ક્રાસ્નોયાર્સ્ક ક્રેઇ"
  ],
  [
    "KGN",
    "કુર્ગન ઓબ્લાસ્ટ"
  ],
  [
    "KRS",
    "કુર્સ્ક ઓબ્લાસ્ટ"
  ],
  [
    "LEN",
    "લેનિનગ્રાડ ઓબ્લાસ્ટ"
  ],
  [
    "LIP",
    "લિપેટ્સક ઓબ્લાસ્ટ"
  ],
  [
    "MAG",
    "મેગેડન ઓબ્લાસ્ટ"
  ],
  [
    "ME",
    "મારી અલ રિપબ્લિક"
  ],
  [
    "MO",
    "મોર્દોવિઆ રિપબ્લિક"
  ],
  [
    "MOW",
    "મોસ્કો"
  ],
  [
    "MOS",
    "મોસ્કો ઓબ્લાસ્ટ"
  ],
  [
    "MUR",
    "મર્માન્સ્ક ઓબ્લાસ્ટ"
  ],
  [
    "NEN",
    "નેનેટ્સ ઓટોનોમસ ઓક્રગ"
  ],
  [
    "NIZ",
    "નિઝની નોવ્ગોરોડ ઓબ્લાસ્ટ"
  ],
  [
    "NGR",
    "નોવગોરોડ ઓબ્લાસ્ટ"
  ],
  [
    "NVS",
    "નોવોસિબિર્સ્ક ઓબ્લાસ્ટ"
  ],
  [
    "OMS",
    "ઓમ્સ્ક ઓબ્લાસ્ટ"
  ],
  [
    "ORE",
    "ઓરેનબર્ગ ઓબ્લાસ્ટ"
  ],
  [
    "ORL",
    "ઓરીઓલ ઓબ્લાસ્ટ"
  ],
  [
    "PNZ",
    "પેન્ઝા ઓબ્લાસ્ટ"
  ],
  [
    "PER",
    "પર્મ ક્રેઇ"
  ],
  [
    "PRI",
    "પ્રિમોર્સ્કી ક્રાઇ"
  ],
  [
    "PSK",
    "પસ્કોવ ઓબ્લાસ્ટ"
  ],
  [
    "ROS",
    "રૉસ્ટોવ ઓબ્લાસ્ટ"
  ],
  [
    "RYA",
    "રિયાઝન ઓબ્લાસ્ટ"
  ],
  [
    "SPE",
    "સેન્ટ પીટર્સબર્ગ"
  ],
  [
    "SA",
    "સખા રિપબ્લિક"
  ],
  [
    "SAK",
    "સાખાલિન ઓબ્લાસ્ટ"
  ],
  [
    "SAM",
    "સમારા ઓબ્લાસ્ટ"
  ],
  [
    "SAR",
    "સારાટોવ ઓબ્લાસ્ટ"
  ],
  [
    "SE",
    "રીપબ્લિક ઓફ નોર્થ ઓસેટીયા-એલાનિયા"
  ],
  [
    "SMO",
    "સ્મોલેન્સ્ક ઓબ્લાસ્ટ"
  ],
  [
    "SVE",
    "સ્વેર્ડલોવ્સ્ક ઓબ્લાસ્ટ"
  ],
  [
    "TAM",
    "તેમ્બો ઓબ્લાસ્ટ"
  ],
  [
    "TA",
    "રિપબ્લિક ઓફ તાતરસ્તાન"
  ],
  [
    "TOM",
    "ટોમ્સ્ક ઓબ્લાસ્ટ"
  ],
  [
    "TUL",
    "તુલા ઓબ્લાસ્ટ"
  ],
  [
    "TVE",
    "ટવર ઓબ્લાસ્ટ"
  ],
  [
    "TYU",
    "ટ્યુમેન ઓબ્લાસ્ટ"
  ],
  [
    "TY",
    "તુવા રિપબ્લિક"
  ],
  [
    "UD",
    "ઉદમુર્ત રિપબ્લિક"
  ],
  [
    "ULY",
    "ઉલ્યાનોવ્સ્ક ઓબ્લાસ્ટ"
  ],
  [
    "VLA",
    "વ્લાદિમીર ઓબ્લાસ્ટ"
  ],
  [
    "VGG",
    "વોલ્ગોગ્રાદ ઓબ્લાસ્ટ"
  ],
  [
    "VLG",
    "વોલોગ્ડા ઓબ્લાસ્ટ"
  ],
  [
    "VOR",
    "વોરોનેઝ ઓબ્લાસ્ટ"
  ],
  [
    "YAN",
    "યમાલો-નેનેટ્સ ઓટોનોમસ ઓર્કગ"
  ],
  [
    "YAR",
    "યારોસ્લાવ ઓબ્લાસ્ટ"
  ],
  [
    "ZAB",
    "ઝાબેકલ્સકી ક્રેઇ"
  ]
];
