export default [
  [
    "TH-37",
    "અમનત શેરોન"
  ],
  [
    "TH-15",
    "આંગ થોંગ"
  ],
  [
    "TH-10",
    "બેંગકોક"
  ],
  [
    "TH-38",
    "બુએન કાન"
  ],
  [
    "TH-31",
    "બુરી રામ"
  ],
  [
    "TH-24",
    "ચાચોનગ્સાઓ"
  ],
  [
    "TH-18",
    "ચાઈ નેટ"
  ],
  [
    "TH-36",
    "ચાઈયફૂમ"
  ],
  [
    "TH-22",
    "ચાંઠાબૂરી"
  ],
  [
    "TH-50",
    "ચિયાંગ માઇ"
  ],
  [
    "TH-57",
    "ચિઆંગ રાય"
  ],
  [
    "TH-20",
    "ચૉન બુરી"
  ],
  [
    "TH-86",
    "ચુમ્ફોન"
  ],
  [
    "TH-46",
    "કાલાસિન"
  ],
  [
    "TH-62",
    "કમફાંગ ફેટ"
  ],
  [
    "TH-71",
    "કંચનબૂરી"
  ],
  [
    "TH-40",
    "ખોન કેન"
  ],
  [
    "TH-81",
    "ક્રબી"
  ],
  [
    "TH-52",
    "લેમ્પાંગ"
  ],
  [
    "TH-51",
    "લમ્ફૂન"
  ],
  [
    "TH-42",
    "લોઇ"
  ],
  [
    "TH-16",
    "લોપબરી"
  ],
  [
    "TH-58",
    "મે હોંગ સન"
  ],
  [
    "TH-44",
    "મહા સરખામ"
  ],
  [
    "TH-49",
    "મુક્ડાહન"
  ],
  [
    "TH-26",
    "નાખોન નાયોક"
  ],
  [
    "TH-73",
    "નાખોન પાથોમ"
  ],
  [
    "TH-48",
    "નાખોન ફેનૉમ"
  ],
  [
    "TH-30",
    "નાખોન રાચાસિમા"
  ],
  [
    "TH-60",
    "નાખોનુ સાવન"
  ],
  [
    "TH-80",
    "નાખોનં સી થમારત"
  ],
  [
    "TH-55",
    "નાન"
  ],
  [
    "TH-96",
    "નરાથીવત"
  ],
  [
    "TH-39",
    "નોંગ બુઆ લામ ફુ"
  ],
  [
    "TH-43",
    "નોંગ ખાઇ"
  ],
  [
    "TH-12",
    "નોન્થબુરી"
  ],
  [
    "TH-13",
    "પાથમ થાની"
  ],
  [
    "TH-94",
    "પટ્ટાની"
  ],
  [
    "TH-S",
    "પટાયા"
  ],
  [
    "TH-82",
    "ફાંગ નગા"
  ],
  [
    "TH-93",
    "ફેટ્થલુંગ"
  ],
  [
    "TH-56",
    "ફાયાઓ"
  ],
  [
    "TH-67",
    "ફતેચબૂન"
  ],
  [
    "TH-76",
    "ફેટચાબુરી"
  ],
  [
    "TH-66",
    "ફિચીટ"
  ],
  [
    "TH-65",
    "ફિટસનુલોક"
  ],
  [
    "TH-14",
    "ફ્રા નેખોન સિ અયુત્થાયા"
  ],
  [
    "TH-54",
    "ફ્રાએ"
  ],
  [
    "TH-83",
    "ફુકેટ"
  ],
  [
    "TH-25",
    "પ્રાચિન બુરી"
  ],
  [
    "TH-77",
    "પ્રચુએપ ખીરી ખાન"
  ],
  [
    "TH-85",
    "રેનોંગ"
  ],
  [
    "TH-70",
    "રૅચબૂરી"
  ],
  [
    "TH-21",
    "રેયોંગ"
  ],
  [
    "TH-45",
    "રોઈ એટ"
  ],
  [
    "TH-27",
    "સા કેઓ"
  ],
  [
    "TH-47",
    "સાકોન નાખોન"
  ],
  [
    "TH-11",
    "સમુટ પ્રકાન"
  ],
  [
    "TH-74",
    "સમુટ સાખોન"
  ],
  [
    "TH-75",
    "સમુટ સોંગખ્રામ"
  ],
  [
    "TH-19",
    "સારાબુરી"
  ],
  [
    "TH-91",
    "સતુન"
  ],
  [
    "TH-17",
    "સિંગ બરી"
  ],
  [
    "TH-33",
    "સી સા કેટ"
  ],
  [
    "TH-90",
    "સોંગખ્લા"
  ],
  [
    "TH-64",
    "સુખોથઇ"
  ],
  [
    "TH-72",
    "સુફંબુરી"
  ],
  [
    "TH-84",
    "સુરત થાની"
  ],
  [
    "TH-32",
    "સુરીન"
  ],
  [
    "TH-63",
    "તાક"
  ],
  [
    "TH-92",
    "ટ્રાન્ગ"
  ],
  [
    "TH-23",
    "ટ્રાટ"
  ],
  [
    "TH-34",
    "ઉબોન રાચથાની"
  ],
  [
    "TH-41",
    "ઉડોન થાની"
  ],
  [
    "TH-61",
    "ઉથાઈ થાની"
  ],
  [
    "TH-53",
    "નોર્થાદિત"
  ],
  [
    "TH-95",
    "યાલા"
  ],
  [
    "TH-35",
    "યાસોથન"
  ]
];
