export default [
  [
    "UY-AR",
    "આર્ટિગાસ વિભાગ"
  ],
  [
    "UY-CA",
    "કેનેલોનેસ વિભાગ"
  ],
  [
    "UY-CL",
    "સેરો લાર્ગો વિભાગ"
  ],
  [
    "UY-CO",
    "કોલોનિયા વિભાગ"
  ],
  [
    "UY-DU",
    "ડરાઝેનો વિભાગ"
  ],
  [
    "UY-FS",
    "ફ્લોરેસ વિભાગ"
  ],
  [
    "UY-FD",
    "ફ્લોરિડા વિભાગ"
  ],
  [
    "UY-LA",
    "લવલેજા વિભાગ"
  ],
  [
    "UY-MA",
    "માલ્ડોનાડો વિભાગ"
  ],
  [
    "UY-MO",
    "મોન્ટેવિડીયો વિભાગ"
  ],
  [
    "UY-PA",
    "પેસંડુ વિભાગ"
  ],
  [
    "UY-RN",
    "રિયો નેગ્રો વિભાગ"
  ],
  [
    "UY-RV",
    "રિવેરા વિભાગ"
  ],
  [
    "UY-RO",
    "રોચા વિભાગ"
  ],
  [
    "UY-SA",
    "સાલ્ટો વિભાગ"
  ],
  [
    "UY-SJ",
    "સેન જોસ વિભાગ"
  ],
  [
    "UY-SO",
    "સોરિઆનો વિભાગ"
  ],
  [
    "UY-TA",
    "ટાકુઆરેમ્બો વિભાગ"
  ],
  [
    "UY-TT",
    "ટ્રેઇન્ટા વાય ટ્રેસ વિભાગ"
  ]
];
