export default {
  "AE": [
    [
      "AZ",
      "అబు ధాబి ఎమిరేట్"
    ],
    [
      "AJ",
      "అజ్మన్ ఎమిరేట్"
    ],
    [
      "FU",
      "ఫుజాయిరా"
    ],
    [
      "RK",
      "రాస్ అల్-ఖైమా"
    ],
    [
      "SH",
      "షార్జా ఎమిరేట్"
    ],
    [
      "UQ",
      "ఉమ్ అల్-క్వివెయిన్"
    ]
  ],
  "AR": [
    [
      "B",
      "బుయెనోస్ ఎయిర్స్ ప్రావిన్స్"
    ],
    [
      "K",
      "కాటమార్సా ప్రావిన్స్"
    ],
    [
      "H",
      "చాకో ప్రావిన్స్"
    ],
    [
      "U",
      "ఛుబుట్ ప్రావిన్స్"
    ],
    [
      "C",
      "బ్యూనస్ ఏరీస్"
    ],
    [
      "X",
      "కార్డోబా ప్రావిన్స్"
    ],
    [
      "W",
      "కోరియెంటెస్"
    ],
    [
      "E",
      "ఎంట్రి రియోస్ ప్రావిన్స్"
    ],
    [
      "P",
      "ఫోర్మోసా ప్రావిన్స్"
    ],
    [
      "Y",
      "జుజూయ్ ప్రావిన్స్"
    ],
    [
      "L",
      "లా పాంపా ప్రావిన్స్"
    ],
    [
      "F",
      "లా రియోజా ప్రావిన్స్"
    ],
    [
      "M",
      "మెండోజా ప్రావిన్స్"
    ],
    [
      "N",
      "మిసియోనెస్ ప్రావిన్స్"
    ],
    [
      "Q",
      "న్యూక్వెన్ ప్రావిన్స్"
    ],
    [
      "R",
      "రియో నెగ్రో ప్రావిన్స్"
    ],
    [
      "A",
      "సాల్జ్‌టా ప్రావిన్స్"
    ],
    [
      "J",
      "సాన్ జువాన్ ప్రావిన్స్"
    ],
    [
      "D",
      "సాన్ లూయీ ప్రావిన్స్"
    ],
    [
      "Z",
      "శాంటా క్రజ్ ప్రావిన్స్"
    ],
    [
      "S",
      "సాంటా ఫె ప్రావిన్స్"
    ],
    [
      "G",
      "సాంటియాగో డెల్ ఎస్టెరో ప్రావిన్స్"
    ],
    [
      "V",
      "టియెరా డెల్ పుయెగో ప్రావిన్స్"
    ],
    [
      "T",
      "టూకుమన్ ప్రావిన్స్"
    ]
  ],
  "AU": [
    [
      "ACT",
      "ఆస్ట్రేలియన్ క్యాపిటల్ టెరిటరీ"
    ],
    [
      "NSW",
      "న్యూ సౌత్ వేల్స్"
    ],
    [
      "NT",
      "ఉత్తర టెరిటరీ"
    ],
    [
      "QLD",
      "క్వీన్స్‌లాండ్"
    ],
    [
      "SA",
      "దక్షిణ ఆస్ట్రేలియా"
    ],
    [
      "TAS",
      "టాస్మానియా"
    ],
    [
      "VIC",
      "విక్టోరియా"
    ],
    [
      "WA",
      "పశ్చిమ ఆస్ట్రేలియా"
    ]
  ],
  "BR": [
    [
      "AC",
      "ఏకర్"
    ],
    [
      "AL",
      "ఆలాగోవాస్"
    ],
    [
      "AP",
      "అమాపా"
    ],
    [
      "AM",
      "అమెజోనాస్"
    ],
    [
      "BA",
      "బాహియా"
    ],
    [
      "CE",
      "సియారా"
    ],
    [
      "DF",
      "ఫెడరల్ జిల్లా"
    ],
    [
      "ES",
      "ఎస్పిరిటో సాంటో"
    ],
    [
      "GO",
      "గోయాస్"
    ],
    [
      "MA",
      "మరాన్హో"
    ],
    [
      "MT",
      "మాటో గ్రోసో"
    ],
    [
      "MS",
      "మాటో గ్రాసో డో సూల్"
    ],
    [
      "MG",
      "మినాస్ జెరాయిస్"
    ],
    [
      "PA",
      "పరా"
    ],
    [
      "PB",
      "పారాయిబా"
    ],
    [
      "PR",
      "పరానా"
    ],
    [
      "PE",
      "పెర్నాంబుకో"
    ],
    [
      "PI",
      "పియావా"
    ],
    [
      "RN",
      "రియో గ్రాండ్ డు నార్టే"
    ],
    [
      "RS",
      "రియో గ్రాండ్ డు సల్"
    ],
    [
      "RO",
      "రాండోనియా"
    ],
    [
      "RR",
      "రోరేమా"
    ],
    [
      "SC",
      "సాంటా కాటరీనా"
    ],
    [
      "SP",
      "సావో పాలో"
    ],
    [
      "SE",
      "సెర్జయిప్"
    ],
    [
      "TO",
      "టొకాంటిన్స్"
    ]
  ],
  "CA": [
    [
      "AB",
      "అల్బర్టా"
    ],
    [
      "BC",
      "బ్రిటిష్ కొలంబియా"
    ],
    [
      "MB",
      "మనిటోబా"
    ],
    [
      "NB",
      "న్యూ బ్రున్స్‌విక్"
    ],
    [
      "NL",
      "న్యూఫౌండ్ ల్యాండ్ మరియు లాబ్రాడార్"
    ],
    [
      "NT",
      "నార్త్‌వెస్ట్ టెరిటరీస్"
    ],
    [
      "NS",
      "నోవా స్కోటియా"
    ],
    [
      "NU",
      "నునావుట్"
    ],
    [
      "ON",
      "అంటారియో"
    ],
    [
      "PE",
      "ప్రిన్స్ ఎడ్వర్డ్ దీవి"
    ],
    [
      "QC",
      "క్యూబెక్"
    ],
    [
      "SK",
      "సా్స్కాచివాన్"
    ],
    [
      "YT",
      "యుకాన్"
    ]
  ],
  "CL": [
    [
      "TA",
      "టారాపాకా ప్రాంతం"
    ],
    [
      "AN",
      "ఆంటోఫాగస్తా ప్రాంతం"
    ],
    [
      "AT",
      "అటాకామా ప్రాంతం"
    ],
    [
      "CO",
      "కాక్వింబో ప్రాంతం"
    ],
    [
      "VS",
      "వాల్పరాయిసో ప్రాంతం"
    ],
    [
      "RM",
      "సాంటియాగో మెట్రోపాలిటన్ ప్రాంతం"
    ],
    [
      "LI",
      "లిబర్టేడర్ జనరల్ బెర్నార్డో ఓ’హిగిన్స్ ప్రాంతం"
    ],
    [
      "ML",
      "మాలె ప్రాంతం"
    ],
    [
      "BI",
      "రీజియన్ మెట్రోపాలిటానా"
    ],
    [
      "AR",
      "ఆరాకేనియా ప్రాంతం"
    ],
    [
      "LR",
      "లాస్ రియోస్ ప్రాంతం"
    ],
    [
      "LL",
      "లాస్ లాగోస్ ప్రాంతం"
    ],
    [
      "AI",
      "ఆయెసెన్ ప్రాంతం"
    ],
    [
      "MA",
      "మగాలేనస్ యా లా అంటార్కిటికా ప్రాంతం"
    ]
  ],
  "CN": [
    [
      "AH",
      "అన్హూయి"
    ],
    [
      "BJ",
      "బీజింగ్"
    ],
    [
      "CQ",
      "చాంగ్ కింగ్"
    ],
    [
      "GS",
      "గాన్సు"
    ],
    [
      "GD",
      "గ్వాంగ్‌డాంగ్"
    ],
    [
      "GX",
      "గువాంగ్జీ జువాంగ్ అటానమస్ ప్రాంతం"
    ],
    [
      "GZ",
      "గుయిజో"
    ],
    [
      "HI",
      "హైనన్"
    ],
    [
      "HE",
      "హెబీ"
    ],
    [
      "HL",
      "హీలాంగ్‌జియాంగ్"
    ],
    [
      "HA",
      "హెనాన్"
    ],
    [
      "HB",
      "హుబే"
    ],
    [
      "HN",
      "హునాన్"
    ],
    [
      "NM",
      "ఇన్నర్ మంగోలియా"
    ],
    [
      "JS",
      "జియాంగ్సు"
    ],
    [
      "JX",
      "జియాంగ్సీ"
    ],
    [
      "JL",
      "జిలిన్"
    ],
    [
      "LN",
      "లియోవానింగ్"
    ],
    [
      "NX",
      "నింజీియా హూయి అటానమస్ ప్రాంతం"
    ],
    [
      "QH",
      "ఖింగాయ్"
    ],
    [
      "SN",
      "షాంక్సి²"
    ],
    [
      "SD",
      "షాండాంగ్"
    ],
    [
      "SH",
      "షాంఘై"
    ],
    [
      "SX",
      "షాంక్సి"
    ],
    [
      "SC",
      "సిచువాన్"
    ],
    [
      "TJ",
      "టియాంజిన్"
    ],
    [
      "XJ",
      "జింజియాంగ్"
    ],
    [
      "YZ",
      "టిబెట్ స్వాధికార ప్రాంతం"
    ],
    [
      "YN",
      "యునాన్"
    ],
    [
      "ZJ",
      "జీజంగ్"
    ]
  ],
  "CO": [
    [
      "AMA",
      "అమెజానోస్ డిపార్ట్మెంట్"
    ],
    [
      "ANT",
      "ఆంటియోకియా డిపార్ట్మెంట్"
    ],
    [
      "ARA",
      "అరౌకా డిపార్ట్మెంట్"
    ],
    [
      "ATL",
      "అట్లాంటికో డిపార్ట్మెంట్"
    ],
    [
      "DC",
      "బోగోటా"
    ],
    [
      "BOL",
      "బోలివర్ డిపార్ట్మెంట్"
    ],
    [
      "BOY",
      "బోయాకా డిపార్ట్మెంట్"
    ],
    [
      "CAL",
      "కాల్డాస్ డిపార్ట్మెంట్"
    ],
    [
      "CAQ",
      "కాక్వెటా డిపార్ట్మెంట్"
    ],
    [
      "CAS",
      "కాసనార్ డిపార్ట్మెంట్"
    ],
    [
      "CAU",
      "కౌకా డిపార్ట్మెంట్"
    ],
    [
      "CES",
      "సీసర్ డిపార్ట్మెంట్"
    ],
    [
      "CHO",
      "చోకో డిపార్ట్మెంట్"
    ],
    [
      "COR",
      "కోర్డోబా డిపార్ట్మెంట్"
    ],
    [
      "CUN",
      "కుండినామార్సా డిపార్ట్మెంట్"
    ],
    [
      "GUA",
      "గ్వెయినియా డిపార్ట్మెంట్"
    ],
    [
      "GUV",
      "గ్వావేర్ డిపార్ట్మెంట్"
    ],
    [
      "HUI",
      "హుయిలా డిపార్ట్మెంట్"
    ],
    [
      "LAG",
      "లా గ్వాజిరా డిపార్ట్మెంట్"
    ],
    [
      "MAG",
      "మాగ్డాలెనా డిపార్ట్మెంట్"
    ],
    [
      "MET",
      "మెటా"
    ],
    [
      "NAR",
      "నారినో డిపార్ట్మెంట్"
    ],
    [
      "NSA",
      "నార్ట్ డి సాంటాండర్ డిపార్ట్మెంట్"
    ],
    [
      "PUT",
      "పుటుమాయో డిపార్ట్మెంట్"
    ],
    [
      "QUI",
      "క్విండియో డిపార్ట్మెంట్"
    ],
    [
      "RIS",
      "రిసారాల్డా డిపార్ట్మెంట్"
    ],
    [
      "SAP",
      "ఆర్చిపెలాగో ఆఫ్ సెయింట్ ఆండ్రూస్ ప్రావిడెన్స్ అండ్ సెయింట్ కాటలీనా"
    ],
    [
      "SAN",
      "సాంటాండర్ డిపార్ట్మెంట్"
    ],
    [
      "SUC",
      "సుక్రె డిపార్ట్మెంట్"
    ],
    [
      "TOL",
      "టోలిమా డిపార్ట్మెంట్"
    ],
    [
      "VAC",
      "వల్లె డెల్ కాకా"
    ],
    [
      "VAU",
      "వాపెస్ డిపార్ట్మెంట్"
    ],
    [
      "VID",
      "విచాడా డిపార్ట్మెంట్"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "అలాజుయెలా ప్రావిన్స్"
    ],
    [
      "CR-G",
      "గువానాకాస్ట్ ప్రావిన్స్"
    ],
    [
      "CR-P",
      "పుంటారెనాస్ ప్రావిన్స్"
    ],
    [
      "CR-SJ",
      "సాన్ జోస్ ప్రావిన్స్"
    ]
  ],
  "EG": [
    [
      "SHR",
      "అల్ షర్ఖియా గవర్నరేట్"
    ],
    [
      "ALX",
      "ఆలెక్సాండ్రియా గవర్నరేట్"
    ],
    [
      "AST",
      "అస్యుత్ గవర్నరేట్"
    ],
    [
      "BH",
      "బెహీరా గవర్నరేట్"
    ],
    [
      "BNS",
      "బేని సుయెఫ్ గవర్నరేట్"
    ],
    [
      "C",
      "కెయిరో గవర్నరేట్"
    ],
    [
      "DK",
      "డాకాహిలా గవర్నరేట్"
    ],
    [
      "DT",
      "డామియెట్టా గవర్నరేట్"
    ],
    [
      "GH",
      "గార్బియా గవర్నరేట్"
    ],
    [
      "GZ",
      "గీజా గవర్నరేట్"
    ],
    [
      "IS",
      "ఇస్మాయిలియా గవర్నరేట్"
    ],
    [
      "KFS",
      "కాఫర్ ఎల్-షేక్ గవర్నరేట్"
    ],
    [
      "MT",
      "మాట్రో గవర్నరేట్"
    ],
    [
      "MN",
      "మిన్యా గవర్నరేట్"
    ],
    [
      "MNF",
      "మోనూఫియా గవర్నరేట్"
    ],
    [
      "WAD",
      "న్యూ వ్యాలీ గవర్నరేట్"
    ],
    [
      "SIN",
      "నార్త్ సినాయి గవర్నరేట్"
    ],
    [
      "PTS",
      "పోర్ట్ సెయిద్ గవర్నరేట్"
    ],
    [
      "KB",
      "ఖాల్యుబియా గవర్నరేట్"
    ],
    [
      "KN",
      "ఖేనా గవర్నరేట్"
    ],
    [
      "BA",
      "రెడ్ సీ గవర్నరేట్"
    ],
    [
      "SHG",
      "సోహాగ్ గవర్నరేట్"
    ],
    [
      "JS",
      "దక్షిణ సినాయి గవర్నరేట్"
    ],
    [
      "SUZ",
      "సూయెజ్ గవర్నరేట్"
    ]
  ],
  "ES": [
    [
      "C",
      "ఓ కొరూనా ప్రావిన్స్"
    ],
    [
      "VI",
      "అలావా"
    ],
    [
      "AB",
      "ఆల్బసీట్ ప్రావిన్స్"
    ],
    [
      "A",
      "అలికాంట్ ప్రావిన్స్"
    ],
    [
      "AL",
      "ఆల్మేరియా ప్రావిన్స్"
    ],
    [
      "AV",
      "అవిలా ప్రావిన్స్"
    ],
    [
      "BA",
      "బడాజోజ్ ప్రావిన్స్"
    ],
    [
      "PM",
      "బాలియారిక్ దీవులు²"
    ],
    [
      "B",
      "బార్సిలోనా ప్రావిన్స్"
    ],
    [
      "BU",
      "బుర్గోస్ ప్రావిన్స్"
    ],
    [
      "CC",
      "కాకరస్ ప్రావిన్స్"
    ],
    [
      "CA",
      "కాడిజ్ ప్రావిన్స్"
    ],
    [
      "S",
      "కాంటాబ్రియా²"
    ],
    [
      "CS",
      "కాస్టెలాన్ ప్రావిన్స్"
    ],
    [
      "CE",
      "సియూటా"
    ],
    [
      "CR",
      "సియుడాడ్ రియల్ ప్రావిన్స్"
    ],
    [
      "CO",
      "కొరోడోబా ప్రావిన్స్"
    ],
    [
      "CU",
      "క్యుయెంకా"
    ],
    [
      "GI",
      "గిరోనా ప్రావిన్స్"
    ],
    [
      "GR",
      "గ్రనాాడా ప్రావిన్స్"
    ],
    [
      "GU",
      "గ్వాడాలాజారా ప్రావిన్స్"
    ],
    [
      "SS",
      "జిపుజ్కో"
    ],
    [
      "H",
      "హుయెల్వా ప్రావిన్స్"
    ],
    [
      "HU",
      "హుయెస్కా ప్రావిన్స్"
    ],
    [
      "J",
      "జేన్ ప్రావిన్స్"
    ],
    [
      "LO",
      "లా రియోజా"
    ],
    [
      "GC",
      "లాస్్ పాల్మాస్ ప్రావిన్స్"
    ],
    [
      "L",
      "లేయిడా ప్రావిన్స్"
    ],
    [
      "LU",
      "లూగో ప్రావిన్స్"
    ],
    [
      "ML",
      "మెలిల్లా"
    ],
    [
      "NA",
      "నవార్²"
    ],
    [
      "OR",
      "ఔరెన్స్ ప్రావిన్స్"
    ],
    [
      "P",
      "పాలినేసియా ప్రావిన్స్"
    ],
    [
      "PO",
      "పాంటివెద్రా ప్రావిన్స్"
    ],
    [
      "SA",
      "సలమంకా ప్రావిన్స్"
    ],
    [
      "TF",
      "సాంటా క్రజ్ ద టెనెరైఫ్ ప్రావిన్స్"
    ],
    [
      "SE",
      "సెవిల్లె ప్రావిన్స్"
    ],
    [
      "SO",
      "సోరియా ప్రావిన్స్"
    ],
    [
      "T",
      "టర్రాగోనా ప్రావిన్స్"
    ],
    [
      "V",
      "వాలెన్సియా ప్రావిన్స్"
    ],
    [
      "VA",
      "వాలాడోలిడ్ ప్రావిన్స్"
    ],
    [
      "BI",
      "బిస్కే"
    ],
    [
      "ZA",
      "జమోరా ప్రావిన్స్"
    ],
    [
      "Z",
      "జరాగోజా ప్రావిన్స్"
    ]
  ],
  "GT": [
    [
      "AVE",
      "ఆల్టా వెరాపాజ్ డిపార్ట్మెంట్"
    ],
    [
      "BVE",
      "బాజావరపాజ్ డిపార్ట్మెంట్"
    ],
    [
      "CMT",
      "చిమాల్టెనాంగో డిపార్ట్మెంట్"
    ],
    [
      "CQM",
      "చికిములా డిపార్ట్మెంట్"
    ],
    [
      "EPR",
      "ఎల్ ప్రోగ్రెసో డిపార్ట్మెంట్"
    ],
    [
      "ESC",
      "ఎస్క్వింట్లా"
    ],
    [
      "GUA",
      "గ్వాటెమాలా డిపార్ట్మెంట్"
    ],
    [
      "HUE",
      "హుయెహుయెటెనాంగో డిపార్ట్మెంట్"
    ],
    [
      "IZA",
      "ఇజాబల్ డిపార్ట్మెంట్"
    ],
    [
      "JAL",
      "జలాపా డిపార్ట్మెంట్"
    ],
    [
      "JUT",
      "జుటియాపా డిపార్ట్మెంట్"
    ],
    [
      "PET",
      "పెటెన్ డిపార్ట్మెంట్"
    ],
    [
      "QUE",
      "క్వెట్జాల్టెనాంగో డిపార్ట్మెంట్"
    ],
    [
      "QUI",
      "క్విచె డిపార్ట్మెంట్"
    ],
    [
      "RET",
      "రిటాల్హులేవు డిపార్ట్మెంట్"
    ],
    [
      "SAC",
      "సాకోజెపకీస్"
    ],
    [
      "SMA",
      "సాన్ మార్కోస్ డిపార్ట్మెంట్"
    ],
    [
      "SRO",
      "సాంటా రోసా డిపార్ట్మెంట్"
    ],
    [
      "SOL",
      "సోలోలా డిపార్ట్మెంట్"
    ],
    [
      "SUC",
      "సుషిటెపెక్వెజ్ డిపార్ట్మెంట్"
    ],
    [
      "TOT",
      "టోటోనికాపన్ డిపార్ట్మెంట్"
    ],
    [
      "ZAC",
      "జకాాపా డిపార్ట్మెంట్"
    ]
  ],
  "ID": [
    [
      "AC",
      "ఏసె"
    ],
    [
      "BB",
      "బాంగ్కా-బెలిటంగ్ దీవులు"
    ],
    [
      "BT",
      "బాంటెన్ ప్రావిన్స్"
    ],
    [
      "BE",
      "బెంగ్‌కులు ప్రావిన్స్"
    ],
    [
      "GO",
      "గోరొంటాలో ప్రావిన్స్"
    ],
    [
      "JK",
      "జకార్తా"
    ],
    [
      "JA",
      "జాంబి ప్రావిన్స్"
    ],
    [
      "JB",
      "పశ్చిమ జావా ప్రావిన్స్"
    ],
    [
      "JT",
      "సెంట్రల్ జావా ప్రావిన్స్"
    ],
    [
      "JI",
      "తూర్పు జావా"
    ],
    [
      "KB",
      "కాలిమంటన్ బారాట్"
    ],
    [
      "KS",
      "కాలిమంటన్ సెలాటన్"
    ],
    [
      "KT",
      "కాలిమంటన్ టెంగా"
    ],
    [
      "KI",
      "కాలిమంటన్ టిమూర్"
    ],
    [
      "KR",
      "కాేపులావన్ రియావు"
    ],
    [
      "LA",
      "లాంపుంగ్ ప్రావిన్స్"
    ],
    [
      "MA",
      "మాలుకు ప్రావిన్స్"
    ],
    [
      "MU",
      "ఉత్తర మాలుకు ప్రావిన్స్"
    ],
    [
      "SU",
      "ఉత్తర సుమత్రా ప్రావిన్స్"
    ],
    [
      "NB",
      "పశ్చిమ నూసా టెంగారా"
    ],
    [
      "NT",
      "తూర్పు న్యూసా టెంగారా ప్రావిన్స్"
    ],
    [
      "PA",
      "పాపువా ప్రావిన్స్"
    ],
    [
      "PB",
      "పశ్చిమ పాపువా ప్రావిన్స్"
    ],
    [
      "RI",
      "రియాయూ ప్రావిన్స్"
    ],
    [
      "SS",
      "దక్షిణ సుమత్ర"
    ],
    [
      "SR",
      "పశ్చిమ సులవేసి"
    ],
    [
      "SN",
      "దక్షిణ సులవేసి"
    ],
    [
      "ST",
      "సెంట్రల్ సులావేసి ప్రావిన్స్"
    ],
    [
      "SG",
      "దక్షిణ తూర్పు సులవేసి ప్రావిన్స్"
    ],
    [
      "SA",
      "ఉత్తర సులావేసి ప్రావిన్స్"
    ],
    [
      "SB",
      "పశ్చిమ సుమత్ర"
    ],
    [
      "YO",
      "స్పెషల్ రీజియన్ ఆఫ్ యోగ్యకార్టా"
    ]
  ],
  "IE": [
    [
      "CW",
      "కార్లోవ్ కౌంటీ"
    ],
    [
      "CN",
      "కౌంటీ కేవాన్"
    ],
    [
      "CE",
      "కౌంటీ క్లేర్"
    ],
    [
      "CO",
      "కౌంటీ కార్క్"
    ],
    [
      "DL",
      "డొనెగల్ కౌంటీ"
    ],
    [
      "G",
      "కౌంటీ గాల్వే"
    ],
    [
      "KY",
      "కెర్రీ కౌంటీ"
    ],
    [
      "KE",
      "కిల్డార్ కౌంటీ"
    ],
    [
      "KK",
      "కిల్కెనీ కౌంటీ"
    ],
    [
      "LS",
      "కౌంటీ లావోయిస్"
    ],
    [
      "LM",
      "లీట్రిమ్ కౌంటీ"
    ],
    [
      "LK",
      "కౌంటీ లిమరిక్"
    ],
    [
      "LD",
      "లాంగ్‌ఫోర్డ్ కౌంటీ"
    ],
    [
      "LH",
      "లౌత్ కౌంటీ"
    ],
    [
      "MO",
      "మాయో కౌంటీ"
    ],
    [
      "MH",
      "కౌంటీ మియాత్"
    ],
    [
      "MN",
      "మోనాగన్ కౌంటీ"
    ],
    [
      "OY",
      "ఓఫాలీ కౌంటీ"
    ],
    [
      "RN",
      "రాసోకామన్ కౌంటీ"
    ],
    [
      "SO",
      "కౌంటీ స్లిగో"
    ],
    [
      "TA",
      "టిప్పరరీ కౌంటీ"
    ],
    [
      "WD",
      "వాటర్ఫోర్డ్ కౌంటీ"
    ],
    [
      "WH",
      "వెస్ట్‌మీత్ కౌంటీ"
    ],
    [
      "WX",
      "వెక్స్ ఫోర్డ్ కౌంటీ"
    ],
    [
      "WW",
      "విక్లో కౌంటీ"
    ]
  ],
  "IN": [
    [
      "AN",
      "అండమాన్ నికోబార్ దీవులు"
    ],
    [
      "AP",
      "ఆంధ్ర ప్రదేశ్"
    ],
    [
      "AR",
      "అరుణాచల్ ప్రదేశ్"
    ],
    [
      "AS",
      "అసోం"
    ],
    [
      "BR",
      "బీహార్"
    ],
    [
      "CH",
      "చండీగఢ్"
    ],
    [
      "CG",
      "ఛత్తీస్‌గఢ్"
    ],
    [
      "DN",
      "దాద్రా నగరు హవేలీ"
    ],
    [
      "DD",
      "దమన్ దియు"
    ],
    [
      "DL",
      "ఢిల్లీ"
    ],
    [
      "GA",
      "గోవా"
    ],
    [
      "GJ",
      "గుజరాత్"
    ],
    [
      "HR",
      "హర్యానా"
    ],
    [
      "HP",
      "హిమాచల్ ప్రదేశ్"
    ],
    [
      "JK",
      "జమ్మూ కాశ్మీరు"
    ],
    [
      "JH",
      "జార్ఖండ్"
    ],
    [
      "KA",
      "కర్ణాటక"
    ],
    [
      "KL",
      "కేరళ"
    ],
    [
      "LD",
      "లక్షద్వీపములు"
    ],
    [
      "MP",
      "మధ్య ప్రదేశ్"
    ],
    [
      "MH",
      "మహారాష్ట్ర"
    ],
    [
      "MN",
      "మణిపూర్"
    ],
    [
      "ML",
      "మేఘాలయ"
    ],
    [
      "MZ",
      "మిజోరాం"
    ],
    [
      "NL",
      "నాగాలాండ్"
    ],
    [
      "OR",
      "ఒరిస్సా"
    ],
    [
      "PY",
      "పుదుచ్చేరి"
    ],
    [
      "PB",
      "పంజాబ్"
    ],
    [
      "RJ",
      "రాజస్థాన్"
    ],
    [
      "SK",
      "సిక్కిం"
    ],
    [
      "TN",
      "తమిళనాడు"
    ],
    [
      "TS",
      "తెలంగాణ"
    ],
    [
      "TR",
      "త్రిపుర"
    ],
    [
      "UP",
      "ఉత్తర ప్రదేశ్"
    ],
    [
      "UK",
      "ఉత్తరాఖండ్"
    ],
    [
      "WB",
      "పశ్చిమ బెంగాల్"
    ]
  ],
  "IT": [
    [
      "AG",
      "అగ్రగెంటో ప్రావిన్స్"
    ],
    [
      "AL",
      "అలెస్సాండ్రియా ప్రావిన్స్"
    ],
    [
      "AN",
      "అంకోనా ప్రావిన్స్"
    ],
    [
      "AO",
      "వల్లే డి అవొస్తా"
    ],
    [
      "AR",
      "ఆరెజో ప్రావిన్స్"
    ],
    [
      "AP",
      "అస్కోలి పిసెనో ప్రావిన్స్"
    ],
    [
      "AT",
      "అస్టి ప్రావిన్స్"
    ],
    [
      "AV",
      "అవెల్లినో ప్రావిన్స్"
    ],
    [
      "BA",
      "మెట్రోపాలిటన్ సిటీ ఆఫ్ బారి"
    ],
    [
      "BT",
      "బార్లెటా-ఆండ్రియా-ట్రాని ప్రావిన్స్"
    ],
    [
      "BL",
      "బెలూనో ప్రావిన్స్"
    ],
    [
      "BN",
      "బెనెవెంటో ప్రావిన్స్"
    ],
    [
      "BG",
      "బెర్గామో ప్రావిన్స్"
    ],
    [
      "BI",
      "బియెల్లా ప్రావిన్స్"
    ],
    [
      "BO",
      "బోలోగ్నా మెట్రోపాలిటన్ సిటీ"
    ],
    [
      "BS",
      "బ్రెషియా ప్రావిన్స్"
    ],
    [
      "BR",
      "బ్రిండిసి ప్రావిన్స్"
    ],
    [
      "CA",
      "కాగ్లియారి ప్రావిన్స్"
    ],
    [
      "CL",
      "కాల్టానిసెటా ప్రావిన్స్"
    ],
    [
      "CB",
      "కాంపోబాసో ప్రావిన్స్"
    ],
    [
      "CE",
      "కాసెర్టా ప్రావిన్స్"
    ],
    [
      "CT",
      "కటానియా ప్రావిన్స్"
    ],
    [
      "CH",
      "చియేటి ప్రావిన్స్"
    ],
    [
      "CO",
      "కోమో ప్రావిన్స్"
    ],
    [
      "CS",
      "కోసెంజా ప్రావిన్స్"
    ],
    [
      "CR",
      "క్రెమోనా ప్రావిన్స్"
    ],
    [
      "KR",
      "క్రోటన్"
    ],
    [
      "CN",
      "కునియో ప్రావిన్స్"
    ],
    [
      "EN",
      "ఎన్నా ప్రావిన్స్"
    ],
    [
      "FM",
      "ఫెర్మో ప్రావిన్స్"
    ],
    [
      "FE",
      "ఫెర్రారా ప్రావిన్స్"
    ],
    [
      "FI",
      "ఫ్లోరెన్స్ ప్రావిన్స్"
    ],
    [
      "FG",
      "ఫోగియా ప్రావిన్స్"
    ],
    [
      "FC",
      "ఫోర్లి-సెసెనా ప్రావిన్స్"
    ],
    [
      "FR",
      "ఫ్రోసినన్ ప్రావిన్స్"
    ],
    [
      "OT",
      "ఓల్బియా-టెంపియో ప్రావిన్స్"
    ],
    [
      "GE",
      "మెట్రోపాలిటన్ సిటీ ఆఫ్ జెనోవా"
    ],
    [
      "IM",
      "ఇంపీరియా ప్రావిన్స్"
    ],
    [
      "IS",
      "ఇసర్నియా ప్రావిన్స్"
    ],
    [
      "AQ",
      "లాఅకీలా ప్రావిన్స్"
    ],
    [
      "SP",
      "లా స్పేజియా ప్రావిన్స్"
    ],
    [
      "LT",
      "లాటినా ప్రావిన్స్"
    ],
    [
      "LE",
      "లెచె ప్రావిన్స్"
    ],
    [
      "LC",
      "లెకో ప్రావిన్స్"
    ],
    [
      "LI",
      "లివోర్నో ప్రావిన్స్"
    ],
    [
      "LO",
      "లోడి ప్రావిన్స్"
    ],
    [
      "LU",
      "లూకా ప్రావిన్స్"
    ],
    [
      "MC",
      "మాసెరాటా ప్రావిన్స్"
    ],
    [
      "MN",
      "మాంటవా ప్రావిన్స్"
    ],
    [
      "MS",
      "మాసా మరియు కరారా ప్రావిన్స్"
    ],
    [
      "VS",
      "మెడియో కాంపిడానో ప్రావిన్స్"
    ],
    [
      "ME",
      "మెసీనా"
    ],
    [
      "MI",
      "మిలాన్ ప్రావిన్స్"
    ],
    [
      "MO",
      "మాడెనా ప్రావిన్స్"
    ],
    [
      "MB",
      "మాంజా మరియు బ్రయాంజా ప్రావిన్స్"
    ],
    [
      "NA",
      "నాపెల్స్ ప్రావిన్స్"
    ],
    [
      "NO",
      "ప్రావిన్స్ ఆఫ్ నోవారా"
    ],
    [
      "NU",
      "న్యూరో ప్రావిన్స్"
    ],
    [
      "OG",
      "ఓగ్లియాస్ట్రా ప్రావిన్స్"
    ],
    [
      "OR",
      "ఓరిస్టానో ప్రావిన్స్"
    ],
    [
      "PD",
      "పాడువా ప్రావిన్స్"
    ],
    [
      "PV",
      "పావియా ప్రావిన్స్"
    ],
    [
      "PG",
      "పెరూగియా ప్రావిన్స్"
    ],
    [
      "PU",
      "పెసారో మరియు ఉర్బినో ప్రావిన్స్"
    ],
    [
      "PE",
      "పెస్కారా ప్రావిన్స్"
    ],
    [
      "PI",
      "పీసా ప్రావిన్స్"
    ],
    [
      "PT",
      "పిస్టోయియా ప్రావిన్స్"
    ],
    [
      "PN",
      "ప్రావిన్స్ ఆప్ ట్రెవిసో"
    ],
    [
      "PZ",
      "పోటెంజా ప్రావిన్స్"
    ],
    [
      "PO",
      "ప్రాటో ప్రావిన్స్"
    ],
    [
      "RG",
      "రగూసా ప్రావిన్స్"
    ],
    [
      "RA",
      "రావెన్నా ప్రావిన్స్"
    ],
    [
      "RC",
      "రెగియో కలాబ్రియా ప్రావిన్స్"
    ],
    [
      "RE",
      "రెగియో ఎమీలా ప్రావిన్స్"
    ],
    [
      "RI",
      "రీటీ ప్రావిన్స్"
    ],
    [
      "RN",
      "రిమిని ప్రావిన్స్"
    ],
    [
      "RO",
      "రోవిగో ప్రావిన్స్"
    ],
    [
      "SA",
      "సాలెమో ప్రావిన్స్"
    ],
    [
      "SS",
      "ససారి ప్రావిన్స్"
    ],
    [
      "SV",
      "సవోనా ప్రావిన్స్"
    ],
    [
      "SI",
      "సియేనా ప్రావిన్స్"
    ],
    [
      "SR",
      "ప్రావిన్స్ ఆఫ్ సైరాక్యూస్"
    ],
    [
      "SO",
      "సాండ్రియో ప్రావిన్స్"
    ],
    [
      "CI",
      "కార్బోనియా-ఇగ్లెసియాస్ ప్రావిన్స్"
    ],
    [
      "TA",
      "టరాంటో ప్రావిన్స్"
    ],
    [
      "TE",
      "టెరామో ప్రావిన్స్"
    ],
    [
      "TR",
      "టేర్ని ప్రావిన్స్"
    ],
    [
      "TO",
      "టురిన్ ప్రావిన్స్"
    ],
    [
      "TP",
      "ట్రాపాని ప్రావిన్స్"
    ],
    [
      "TV",
      "ప్రావిన్స్ ఆప్ ట్రెవిసో²"
    ],
    [
      "TS",
      "ట్రీస్టె ప్రావిన్స్"
    ],
    [
      "UD",
      "ఉడిన్ ప్రావిన్స్"
    ],
    [
      "VA",
      "వరీస్ ప్రావిన్స్"
    ],
    [
      "VE",
      "వెనిస్ ప్రావిన్స్"
    ],
    [
      "VB",
      "వెర్బానో-కూసియో-ఓసోలా"
    ],
    [
      "VC",
      "వెర్సెల్లి ప్రావిన్స్"
    ],
    [
      "VR",
      "వెరోనా ప్రావిన్స్"
    ],
    [
      "VV",
      "విబో వాలెంటినా ప్రావిన్స్"
    ],
    [
      "VI",
      "విసెంజా ప్రావిన్స్"
    ],
    [
      "VT",
      "విటెర్బో ప్రావిన్స్"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "హొక్కాయిడో"
    ],
    [
      "JP-02",
      "ఔమోరి ప్రిఫిక్చర్"
    ],
    [
      "JP-03",
      "ఇవాటె ప్రిఫెక్చర్"
    ],
    [
      "JP-04",
      "మియాగీ ప్రిఫెక్చర్"
    ],
    [
      "JP-05",
      "అకితా ప్రిఫెక్చర్"
    ],
    [
      "JP-06",
      "యమగాతా ప్రిఫెక్చర్"
    ],
    [
      "JP-07",
      "ఫుకుషిమా ప్రిఫెక్చర్"
    ],
    [
      "JP-08",
      "ఇబరాకి ప్రిఫెక్చర్"
    ],
    [
      "JP-09",
      "టోచిగి ప్రిఫెక్చర్"
    ],
    [
      "JP-10",
      "గన్మా ప్రిఫెక్చర్"
    ],
    [
      "JP-11",
      "సాయిటామా ప్రిఫెక్చర్"
    ],
    [
      "JP-12",
      "చిబా ప్రిఫెక్చర్"
    ],
    [
      "JP-13",
      "టోక్యో"
    ],
    [
      "JP-14",
      "కనగావా ప్రిఫెక్చర్"
    ],
    [
      "JP-15",
      "నీగాటా ప్రిఫెక్చర్"
    ],
    [
      "JP-16",
      "టోయామా ప్రిఫెక్చర్"
    ],
    [
      "JP-17",
      "ఇషికావా ప్రిఫెక్చర్"
    ],
    [
      "JP-18",
      "ఫుకూయి ప్రిఫెక్చర్"
    ],
    [
      "JP-19",
      "యమనాషి ప్రిఫెక్చర్"
    ],
    [
      "JP-20",
      "నాగానో ప్రిఫెక్చర్"
    ],
    [
      "JP-21",
      "గిఫు ప్రిఫెక్చర్"
    ],
    [
      "JP-22",
      "షిజువోకా ప్రిఫెక్చర్"
    ],
    [
      "JP-23",
      "అయిచి ప్రిఫెక్చర్"
    ],
    [
      "JP-24",
      "మియె ప్రిఫెక్చర్"
    ],
    [
      "JP-25",
      "షిగా ప్రిఫెక్చర్"
    ],
    [
      "JP-26",
      "క్యోటో ప్రిఫెక్చర్"
    ],
    [
      "JP-27",
      "ఓసాకా ప్రిఫెక్చర్"
    ],
    [
      "JP-28",
      "హయోగో ప్రిఫెక్చర్"
    ],
    [
      "JP-29",
      "నారా ప్రిఫెక్చర్"
    ],
    [
      "JP-30",
      "వకాయామా ప్రిఫెక్చర్"
    ],
    [
      "JP-31",
      "టాటోరి ప్రిఫెక్చర్"
    ],
    [
      "JP-32",
      "షిమేన్ ప్రిఫెక్చర్"
    ],
    [
      "JP-33",
      "ఓకయామా ప్రిఫెక్చర్"
    ],
    [
      "JP-34",
      "హిరోషిమా ప్రిఫెక్చర్"
    ],
    [
      "JP-35",
      "యమగూచి ప్రిఫెక్చర్"
    ],
    [
      "JP-36",
      "టొకూషిమా ప్రిఫెక్చర్"
    ],
    [
      "JP-37",
      "కగావా ప్రిఫెక్చర్"
    ],
    [
      "JP-38",
      "ఇహైమ్ ప్రిఫెక్చర్"
    ],
    [
      "JP-39",
      "కోచి ప్రిఫెక్చర్"
    ],
    [
      "JP-40",
      "ఫుకువోకా ప్రిఫెక్చర్"
    ],
    [
      "JP-41",
      "సాగా ప్రిఫెక్చర్"
    ],
    [
      "JP-42",
      "నాగాసాకి ప్రిఫెక్చర్"
    ],
    [
      "JP-43",
      "కుమామోటో ప్రిఫెక్చర్"
    ],
    [
      "JP-44",
      "ఓయిటా ప్రిఫెక్చర్"
    ],
    [
      "JP-45",
      "మియాజాకి ప్రిఫెక్చర్"
    ],
    [
      "JP-46",
      "కాగోషిమా ప్రిఫెక్చర్"
    ],
    [
      "JP-47",
      "ఓకినావా ప్రిఫెక్చర్"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "బుసాన్"
    ],
    [
      "KR-43",
      "ఉత్తర చంగ్‌చియాంగ్ ప్రావిన్స్"
    ],
    [
      "KR-44",
      "దక్షిణ చంగ్‌చియాంగ్ ప్రావిన్స్"
    ],
    [
      "KR-27",
      "డేగు"
    ],
    [
      "KR-30",
      "డాయిజియన్"
    ],
    [
      "KR-42",
      "గ్యాంగ్వన్ ప్రావిన్స్"
    ],
    [
      "KR-29",
      "గ్వాంగ్జూ"
    ],
    [
      "KR-47",
      "ఉత్తర గియోంగ్సాంగ్ ప్రావిన్స్"
    ],
    [
      "KR-41",
      "జయోంగి ప్రావిన్స్"
    ],
    [
      "KR-48",
      "దక్షిణ గియాంగ్సాంగ్ ప్రావిన్స్"
    ],
    [
      "KR-28",
      "ఇంచియోన్"
    ],
    [
      "KR-49",
      "జేజూ"
    ],
    [
      "KR-45",
      "ఉత్తర జియోలా ప్రావిన్స్"
    ],
    [
      "KR-46",
      "దక్షిణ జియోలా ప్రావిన్స్"
    ],
    [
      "KR-50",
      "సెజాంగ్ కౌంటీ"
    ],
    [
      "KR-11",
      "సియొల్"
    ],
    [
      "KR-31",
      "ఉల్సాన్"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "అల్ అహ్మది గవర్నరేట్"
    ],
    [
      "KW-FA",
      "అల్ ఫర్వానియా గవర్నరేట్"
    ],
    [
      "KW-HA",
      "హవాలి గవర్నరేట్"
    ],
    [
      "KW-MU",
      "ముబారక్ అల్-కబీర్ గవర్నరేట్"
    ]
  ],
  "MX": [
    [
      "AGS",
      "అగువాస్కాలియెంటెస్"
    ],
    [
      "BC",
      "బాజా కాలిఫోర్నియా"
    ],
    [
      "BCS",
      "బాజా కాలిఫోర్నియా సుర్"
    ],
    [
      "CAMP",
      "కాంపీచె"
    ],
    [
      "CHIS",
      "చియాపస్"
    ],
    [
      "CHIH",
      "చిహువాహువా"
    ],
    [
      "DF",
      "మెక్సికో సిటీ"
    ],
    [
      "COAH",
      "కోహిలా"
    ],
    [
      "COL",
      "కోలిమా"
    ],
    [
      "DGO",
      "డురాంగో"
    ],
    [
      "GTO",
      "గ్వానాజువాటో"
    ],
    [
      "GRO",
      "గుయెరేరో"
    ],
    [
      "HGO",
      "హిడాల్గో"
    ],
    [
      "JAL",
      "జాలిస్కో"
    ],
    [
      "MEX",
      "మెక్సికో"
    ],
    [
      "MICH",
      "మిచోకాన్"
    ],
    [
      "NAY",
      "నయారిట్"
    ],
    [
      "NL",
      "న్యూవో లియోన్"
    ],
    [
      "OAX",
      "ఓవక్సాకా"
    ],
    [
      "PUE",
      "పుయెబ్లా"
    ],
    [
      "QRO",
      "క్వెరెటారో"
    ],
    [
      "Q ROO",
      "క్వింటానా రూ"
    ],
    [
      "SLP",
      "సాన్ లూయీ పోటోసి"
    ],
    [
      "SIN",
      "సినాలోవా"
    ],
    [
      "SON",
      "సోనోరా"
    ],
    [
      "TAB",
      "టబాస్కో"
    ],
    [
      "TAMPS",
      "టామాలిపాస్"
    ],
    [
      "TLAX",
      "ట్లాక్సికాలా"
    ],
    [
      "VER",
      "వెరాక్రజ్"
    ],
    [
      "YUC",
      "యూకాటన్"
    ],
    [
      "ZAC",
      "జకాటెకాస్"
    ]
  ],
  "MY": [
    [
      "JHR",
      "జోహోర్"
    ],
    [
      "KDH",
      "కెడాహ్"
    ],
    [
      "KTN",
      "కెలాంటన్"
    ],
    [
      "KUL",
      "క్వాలాలంపూర్"
    ],
    [
      "LBN",
      "లాబువాన్"
    ],
    [
      "MLK",
      "మలాకా"
    ],
    [
      "NSN",
      "నెగెరి సెంబిలాన్"
    ],
    [
      "PHG",
      "పహాంగ్"
    ],
    [
      "PNG",
      "పెనాంగ్"
    ],
    [
      "PRK",
      "పెరాక్"
    ],
    [
      "PLS",
      "పెర్లిస్"
    ],
    [
      "PJY",
      "పుత్రాజయ"
    ],
    [
      "SBH",
      "సబా"
    ],
    [
      "SWK",
      "సరావక్"
    ],
    [
      "SGR",
      "సెలాంగోర్"
    ],
    [
      "TRG",
      "టెరెంగాను"
    ]
  ],
  "NG": [
    [
      "AB",
      "ఆబియా స్టేట్"
    ],
    [
      "FC",
      "ఫెడరల్ క్యాపిటల్ టెరిటరీ"
    ],
    [
      "AD",
      "ఆడమావా స్టేట్"
    ],
    [
      "AK",
      "అక్వా ఐబోమ్ స్టేట్"
    ],
    [
      "AN",
      "అనాంబా రాష్ట్రం"
    ],
    [
      "BA",
      "బౌచి రాష్ట్రం"
    ],
    [
      "BY",
      "బేయెల్సా రాష్ట్రం"
    ],
    [
      "BE",
      "బెన్యూ రాష్ట్రం"
    ],
    [
      "BO",
      "బోర్నో రాష్ట్రం"
    ],
    [
      "CR",
      "క్రాస్ రివర్ స్టేట్"
    ],
    [
      "DE",
      "డెల్టా స్టేట్"
    ],
    [
      "EB",
      "ఇబోన్యీ స్టేట్"
    ],
    [
      "ED",
      "ఎడో స్టేట్"
    ],
    [
      "EK",
      "ఇకిటి స్టేట్"
    ],
    [
      "EN",
      "ఇనుగు రాష్ట్రం"
    ],
    [
      "GO",
      "గోంబె స్టేట్"
    ],
    [
      "IM",
      "ఇమో స్టేట్"
    ],
    [
      "JI",
      "జిగావా స్టేట్"
    ],
    [
      "KD",
      "కడూనా రాష్ట్రం"
    ],
    [
      "KN",
      "కానో స్టేట్"
    ],
    [
      "KT",
      "కాట్సినా రాష్ట్రం"
    ],
    [
      "KE",
      "కెబ్బీ స్టేట్"
    ],
    [
      "KO",
      "కోగి రాష్ట్రం"
    ],
    [
      "KW",
      "క్వారా రాష్ట్రం"
    ],
    [
      "NA",
      "నసరావా స్టేట్"
    ],
    [
      "NI",
      "నైగర్ స్టేట్"
    ],
    [
      "OG",
      "ఓగున్ రాష్ట్రం"
    ],
    [
      "ON",
      "ఓండో రాష్ట్రం"
    ],
    [
      "OS",
      "ఓసున్ రాష్ట్రం"
    ],
    [
      "PL",
      "ప్లేటూ స్టేట్"
    ],
    [
      "RI",
      "రివర్స్ స్టేట్"
    ],
    [
      "SO",
      "సోకోటో రాష్ట్రం"
    ],
    [
      "TA",
      "టరాబా స్టేట్"
    ],
    [
      "YO",
      "యోబ్ స్టేట్"
    ],
    [
      "ZA",
      "జంఫారా స్టేట్"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "అక్లాండ్ ప్రాంతం"
    ],
    [
      "BOP",
      "బే ఆఫ్ ప్లెంటీ ప్రాంతం"
    ],
    [
      "CAN",
      "సెంట్రర్బరీ ప్రాంతం"
    ],
    [
      "CIT",
      "చాతమ్ దీవులు"
    ],
    [
      "GIS",
      "గిస్బార్న్ ప్రాంతం"
    ],
    [
      "HKB",
      "హాక్స్ బే ప్రాంతం"
    ],
    [
      "MWT",
      "మనావటు-వాంగనూయి ప్రాంతం"
    ],
    [
      "MBH",
      "మాల్‌బొరో ప్రాంతం"
    ],
    [
      "NTL",
      "నార్త్ లాండ్ ప్రాంతం"
    ],
    [
      "OTA",
      "ఓటాగో ప్రాంతం"
    ],
    [
      "STL",
      "సౌత్‌లాండ్ ప్రాంతం"
    ],
    [
      "TKI",
      "తారానాకి ప్రాంతం"
    ],
    [
      "TAS",
      "టాస్మాన్ జిల్లా"
    ],
    [
      "WKO",
      "వైకాటో ప్రాంతం"
    ],
    [
      "WGN",
      "వెల్లింగ్టన్ ప్రాంతం"
    ],
    [
      "WTC",
      "పశ్చిమ తీర ప్రాంతం"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "బోకాస్ డెల్ టోరో ప్రావిన్స్"
    ],
    [
      "PA-4",
      "చిరిక్వి ప్రావిన్స్"
    ],
    [
      "PA-2",
      "కాకల్ ప్రావిన్స్"
    ],
    [
      "PA-3",
      "కొలోన్ ప్రావిన్స్"
    ],
    [
      "PA-5",
      "డారియెన్ ప్రావిన్స్"
    ],
    [
      "PA-EM",
      "ఎంబెరా-వోనాన్ కామర్సా"
    ],
    [
      "PA-6",
      "హెర్రెరా ప్రావిన్స్"
    ],
    [
      "PA-KY",
      "గునా యాలా"
    ],
    [
      "PA-7",
      "లాస్ సాంటోస్ ప్రావిన్స్"
    ],
    [
      "PA-NB",
      "ఎన్గోబ్ బూగుల్ కమార్సా"
    ],
    [
      "PA-9",
      "వెరాగ్వస్ ప్రావిన్స్"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "అమెజోనాస్ ప్రాంతం"
    ],
    [
      "PE-ANC",
      "అంకాశ్ ప్రాంతం"
    ],
    [
      "PE-APU",
      "అపూరిమాక్ ప్రాంతం"
    ],
    [
      "PE-ARE",
      "అరెక్విపా ప్రాంతం"
    ],
    [
      "PE-AYA",
      "అయాకుచో ప్రాంతం"
    ],
    [
      "PE-CAJ",
      "కాజమార్కా ప్రాంతం"
    ],
    [
      "PE-CUS",
      "కుస్కో ప్రాంతం"
    ],
    [
      "PE-HUV",
      "హువాన్కావెలికా ప్రాంతం"
    ],
    [
      "PE-HUC",
      "హువానుకో ప్రాంతం"
    ],
    [
      "PE-ICA",
      "ఇకా ప్రాంతం"
    ],
    [
      "PE-JUN",
      "జూనిన్ ప్రాంతం"
    ],
    [
      "PE-LAL",
      "లా లిబర్టాడ్ ప్రాంతం"
    ],
    [
      "PE-LAM",
      "లాంబేఖ్ ప్రాంతం"
    ],
    [
      "PE-LIM",
      "లిమా ప్రాంతం"
    ],
    [
      "PE-LMA",
      "లిమా ప్రావిన్స్"
    ],
    [
      "PE-LOR",
      "లోరెటో ప్రాంతం"
    ],
    [
      "PE-MDD",
      "మాడ్రే ద డియాస్ ప్రాంతం"
    ],
    [
      "PE-MOQ",
      "మాక్వెగా ప్రాంతం"
    ],
    [
      "PE-PAS",
      "పాస్కో ప్రాంతం"
    ],
    [
      "PE-PIU",
      "పియూరా ప్రాంతం"
    ],
    [
      "PE-SAM",
      "సాన్ మార్టిన్ ప్రాంతం"
    ],
    [
      "PE-TAC",
      "టాక్నా ప్రాంతం"
    ],
    [
      "PE-TUM",
      "టంబెస్ డిపార్ట్మెంట్"
    ],
    [
      "PE-UCA",
      "ఉకయాలి ప్రాంతం"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "అబ్రా"
    ],
    [
      "PH-AGN",
      "అగూసన్ డెల్ నార్ట్"
    ],
    [
      "PH-AGS",
      "అగూసన్ డెల్ సుర్"
    ],
    [
      "PH-AKL",
      "అక్లాన్"
    ],
    [
      "PH-ALB",
      "ఆల్బే"
    ],
    [
      "PH-ANT",
      "యాంటిక్"
    ],
    [
      "PH-APA",
      "అపాయేవో"
    ],
    [
      "PH-AUR",
      "అరోరా"
    ],
    [
      "PH-BAS",
      "బాసిలాన్"
    ],
    [
      "PH-BAN",
      "బటాన్"
    ],
    [
      "PH-BTN",
      "బాటేన్స్"
    ],
    [
      "PH-BTG",
      "బటంగాస్"
    ],
    [
      "PH-BEN",
      "బెంగ్వెట్"
    ],
    [
      "PH-BIL",
      "బిలిరాన్"
    ],
    [
      "PH-BOH",
      "బోహోల్"
    ],
    [
      "PH-BUK",
      "బుకిడ్నాన్"
    ],
    [
      "PH-BUL",
      "బులాకాన్"
    ],
    [
      "PH-CAG",
      "కాగేయాన్"
    ],
    [
      "PH-CAN",
      "కామెరైన్స్ నార్టె"
    ],
    [
      "PH-CAS",
      "కామెరైన్స్ సుర్"
    ],
    [
      "PH-CAM",
      "కామిగ్విన్"
    ],
    [
      "PH-CAP",
      "కాపిజ్"
    ],
    [
      "PH-CAT",
      "కటాండుయేన్స్"
    ],
    [
      "PH-CAV",
      "కావిటి"
    ],
    [
      "PH-CEB",
      "సెబు"
    ],
    [
      "PH-NCO",
      "కోటాబాటో"
    ],
    [
      "PH-COM",
      "కాంపోస్టెలా వ్యాలీ"
    ],
    [
      "PH-DAV",
      "డేవా డెల్ నోర్టె"
    ],
    [
      "PH-DAS",
      "డావావో డెల్ సుర్"
    ],
    [
      "PH-DAO",
      "డావావో ఓరియంటల్"
    ],
    [
      "PH-EAS",
      "తూర్పు సమర్"
    ],
    [
      "PH-GUI",
      "గిమారస్"
    ],
    [
      "PH-IFU",
      "ఇఫుగావో"
    ],
    [
      "PH-ILN",
      "ఇలోకోస్ నార్ట్"
    ],
    [
      "PH-ILS",
      "ఇలోకోస్ సుర్"
    ],
    [
      "PH-ILI",
      "ఇలాయిలో"
    ],
    [
      "PH-ISA",
      "ఇసబెల్లా"
    ],
    [
      "PH-KAL",
      "కళింగ"
    ],
    [
      "PH-LUN",
      "లా యూనియన్"
    ],
    [
      "PH-LAG",
      "లాగునా"
    ],
    [
      "PH-LAN",
      "లానావో డెల్ నార్టె"
    ],
    [
      "PH-LAS",
      "లానావో డెల్ సుర్"
    ],
    [
      "PH-LEY",
      "లైటి"
    ],
    [
      "PH-MAG",
      "మాగ్విండానవ్"
    ],
    [
      "PH-MAD",
      "మారిండూక్వె"
    ],
    [
      "PH-MAS",
      "మాస్పేట్"
    ],
    [
      "PH-MSC",
      "మిసామిస్ ఆక్సిడెంటల్"
    ],
    [
      "PH-MSR",
      "మిసామిస్ ఓరియంటల్"
    ],
    [
      "PH-MOU",
      "మౌంటెయిన్ ప్రావిన్స్"
    ],
    [
      "PH-NEC",
      "నెగ్రోస్ ఓక్సిడెంటల్"
    ],
    [
      "PH-NER",
      "నెగ్రోస్ ఓరియంటల్"
    ],
    [
      "PH-NSA",
      "ఉత్తర సమర్"
    ],
    [
      "PH-NUE",
      "నుయేవా ఎసిజా"
    ],
    [
      "PH-NUV",
      "నుయెవా విజ్కాయా"
    ],
    [
      "PH-MDC",
      "ఓక్సిడెంటల్ మిండోరో"
    ],
    [
      "PH-MDR",
      "ఓరియంటల్ మిండోరో"
    ],
    [
      "PH-PLW",
      "పాలావాన్"
    ],
    [
      "PH-PAM",
      "పంపాంగా"
    ],
    [
      "PH-PAN",
      "పాంగాసినన్"
    ],
    [
      "PH-QUE",
      "క్వెజాన్"
    ],
    [
      "PH-QUI",
      "క్విరినో"
    ],
    [
      "PH-RIZ",
      "రిజాల్"
    ],
    [
      "PH-ROM",
      "రాంబ్లాన్"
    ],
    [
      "PH-WSA",
      "సమర్"
    ],
    [
      "PH-SAR",
      "సారంగని"
    ],
    [
      "PH-SIG",
      "సిఖిజోర్"
    ],
    [
      "PH-SOR",
      "సోర్సోగన్"
    ],
    [
      "PH-SCO",
      "దక్షిణ కోటోబాటో"
    ],
    [
      "PH-SLE",
      "దక్షిణ లెయిటే"
    ],
    [
      "PH-SUK",
      "సుల్తాన్ కుదారత్"
    ],
    [
      "PH-SLU",
      "సులు"
    ],
    [
      "PH-SUN",
      "సురిగావో డెల్ నార్టె"
    ],
    [
      "PH-SUR",
      "సురిగావో డెల్ సుర్"
    ],
    [
      "PH-TAR",
      "టార్లాక్"
    ],
    [
      "PH-TAW",
      "టావి-టావి"
    ],
    [
      "PH-ZMB",
      "జాంబేలెస్"
    ],
    [
      "PH-ZAN",
      "జంబావోంగా డెల్ నార్టె"
    ],
    [
      "PH-ZAS",
      "జాంబోంగా డెల్ సుర్"
    ],
    [
      "PH-ZSI",
      "జాంబోంగా సిబుగే"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "అజోరెస్"
    ],
    [
      "PT-02",
      "బేజా జిల్లా"
    ],
    [
      "PT-03",
      "బ్రాగా జిల్లా"
    ],
    [
      "PT-05",
      "కాస్టెలో బ్రాంకో జిల్లా"
    ],
    [
      "PT-06",
      "కోయింబ్రా జిల్లా"
    ],
    [
      "PT-07",
      "ఇవోరా జిల్లా"
    ],
    [
      "PT-08",
      "ఫారో జిల్లా"
    ],
    [
      "PT-10",
      "లీరియా జిల్లా"
    ],
    [
      "PT-14",
      "సాంటారెమ్ జిల్లా"
    ],
    [
      "PT-15",
      "సెటుబల్ జిల్లా"
    ],
    [
      "PT-16",
      "వియానా డూ కాస్టెలో జిల్లా"
    ],
    [
      "PT-18",
      "విసియూ జిల్లా"
    ]
  ],
  "RO": [
    [
      "AB",
      "ఆల్బా కౌంటీ"
    ],
    [
      "AR",
      "అరద్ కౌంటీ"
    ],
    [
      "AG",
      "ఆర్జెస్ కౌంటీ"
    ],
    [
      "BH",
      "బిహోర్ కౌంటీ"
    ],
    [
      "BN",
      "బిస్ట్రిటా -నాసౌద్ కౌంటీ"
    ],
    [
      "BT",
      "బోటోసాని కౌంటీ"
    ],
    [
      "BV",
      "బ్రాసోవ్ కౌంటీ"
    ],
    [
      "BR",
      "బ్రెయిలా కౌంటీ"
    ],
    [
      "B",
      "బుఖారెస్ట్"
    ],
    [
      "BZ",
      "బుజావ్ కౌంటీ"
    ],
    [
      "CL",
      "కాలారసి కౌంటీ"
    ],
    [
      "CS",
      "కారస్-సెవరిన్ కౌంటీ"
    ],
    [
      "CJ",
      "క్లజ్ కౌంటీ"
    ],
    [
      "CT",
      "కాన్‌స్టాంటా కౌంటీ"
    ],
    [
      "CV",
      "కోవస్నా కౌంటీ"
    ],
    [
      "DB",
      "డాంబోవిటా కౌంటీ"
    ],
    [
      "DJ",
      "డోల్జీ కౌంటీ"
    ],
    [
      "GL",
      "గలాటి కౌంటీ"
    ],
    [
      "GR",
      "జియర్జియు కౌంటీ"
    ],
    [
      "GJ",
      "గోర్జ్ కౌంటీ"
    ],
    [
      "HR",
      "హార్గిటా కౌంటీ"
    ],
    [
      "HD",
      "హునెండోవరా కౌంటీ"
    ],
    [
      "IS",
      "అయాసీ కౌంటీ"
    ],
    [
      "IL",
      "లాలోమితా కౌంటీ"
    ],
    [
      "IF",
      "ఇల్ఫో కౌంటీ"
    ],
    [
      "MH",
      "మెహెడినిటి కౌంటీ"
    ],
    [
      "MS",
      "మూరెస్ కౌంటీ"
    ],
    [
      "NT",
      "నీమ్ట్ కౌంటీ"
    ],
    [
      "OT",
      "ఓల్ట్ కౌంటీ"
    ],
    [
      "PH",
      "ప్రహోవా కౌంటీ"
    ],
    [
      "SJ",
      "సలాజ్ కౌంటీ"
    ],
    [
      "SM",
      "సాటు మేర్ కౌంటీ"
    ],
    [
      "SB",
      "సిబియు కౌంటీ"
    ],
    [
      "SV",
      "సుకియావా కౌంటీ"
    ],
    [
      "TR",
      "టెలియోర్మన్ కౌంటీ"
    ],
    [
      "TM",
      "టిమిస్ కౌంటీ"
    ],
    [
      "TL",
      "టుల్సీ కౌంటీ"
    ],
    [
      "VL",
      "వాల్సియా కౌంటీ"
    ],
    [
      "VS",
      "వాస్లూయి కౌంటీ"
    ],
    [
      "VN",
      "వ్రాన్సియా కౌంటీ"
    ]
  ],
  "RU": [
    [
      "AD",
      "అడీగియా రిపబ్లిక్"
    ],
    [
      "AL",
      "అల్టాయి రిపబ్లిక్"
    ],
    [
      "ALT",
      "అల్టాయ్ క్రే"
    ],
    [
      "AMU",
      "అమూర్ ఓబ్లాస్ట్"
    ],
    [
      "ARK",
      "అర్కాజెల్స్క్ ఓబ్లాస్ట్"
    ],
    [
      "AST",
      "ఆస్ట్రాఖాన్ ఓబ్లాస్ట్"
    ],
    [
      "BA",
      "బష్కొర్తోస్తాన్"
    ],
    [
      "BEL",
      "బెల్గోరోడ్ ఓబ్లాస్ట్"
    ],
    [
      "BRY",
      "బ్రయాంక్స్ ఓబ్లాస్ట్"
    ],
    [
      "BU",
      "బుర్యాట్ రిపబ్లిక్"
    ],
    [
      "CE",
      "చెచెన్ రిపబ్లిక్"
    ],
    [
      "CHE",
      "చెల్యాబిన్స్క్ ఓబ్లాస్ట్"
    ],
    [
      "CHU",
      "చుకోట్కా అటానమస్ ఓకుర్గ్"
    ],
    [
      "CU",
      "చువాశ్ రిపబ్లిక్"
    ],
    [
      "DA",
      "రిపబ్లిక్ ఆఫ్ డాగెస్తాన్"
    ],
    [
      "IRK",
      "ఇర్కుట్స్క్ ఓబ్లాస్ట్"
    ],
    [
      "IVA",
      "ఇవానోవో ఓబ్లాస్ట్"
    ],
    [
      "YEV",
      "జ్యూవిష్ అటానమస్ ఓబ్లాస్ట్"
    ],
    [
      "KB",
      "కబార్డినో-బాల్కర్ రిపబ్లిక్"
    ],
    [
      "KGD",
      "కాలినింగ్రాడ్ ఓబ్లాస్ట్"
    ],
    [
      "KL",
      "రిపబ్లిక్ ఆప్ కాల్మైకియా"
    ],
    [
      "KLU",
      "కాలుగా ఓబ్లాస్ట్"
    ],
    [
      "KAM",
      "కమ్చత్కా క్రాయ్"
    ],
    [
      "KC",
      "కరాచే-చెర్కెస్ రిపబ్లిక్"
    ],
    [
      "KR",
      "రిపబ్లిక్ ఆఫ్ కారేలియా"
    ],
    [
      "KEM",
      "కెమెరోవో ఓబ్లాస్ట్"
    ],
    [
      "KHA",
      "ఖబారోవస్క్ క్రే"
    ],
    [
      "KK",
      "ఖకాసియా రిపబ్లిక్"
    ],
    [
      "KHM",
      "ఖాంటీ-మాన్సి అటానమస్ ఓక్రుగ్"
    ],
    [
      "KIR",
      "కిరోవ్ ఓబ్లాస్ట్"
    ],
    [
      "KO",
      "కోమి రిపబ్లిక్"
    ],
    [
      "KOS",
      "కాస్ట్రోమా ఓబ్లాస్ట్"
    ],
    [
      "KDA",
      "క్రాస్నోడర్ క్రే"
    ],
    [
      "KYA",
      "క్రాస్నోయార్క్ క్రే"
    ],
    [
      "KGN",
      "కుర్గన్ ఓబ్లాస్ట్"
    ],
    [
      "KRS",
      "కుర్సుక్ ఓబ్లాస్ట్"
    ],
    [
      "LEN",
      "లెనిన్‌గ్రాడ్ ఓబ్లాస్ట్"
    ],
    [
      "LIP",
      "లిపెట్క్ ఓబ్లాస్ట్"
    ],
    [
      "MAG",
      "మగాడాన్ ఓబ్లాస్ట్"
    ],
    [
      "ME",
      "మారిఎల్ రిపబ్లిక్"
    ],
    [
      "MO",
      "మోర్డోవియా రిపబ్లిక్"
    ],
    [
      "MOW",
      "మాస్కో"
    ],
    [
      "MOS",
      "మాస్కో ఓబ్లాస్ట్"
    ],
    [
      "MUR",
      "ముర్మాన్స్క్ ఓబ్లాస్ట్"
    ],
    [
      "NEN",
      "నెనేట్స్ ఆటానమస్ ఓక్రుగ్"
    ],
    [
      "NIZ",
      "నిజ్నీ నోవ్‌గోరోడ్ ఓబ్లాస్ట్"
    ],
    [
      "NGR",
      "నావ్‌గొరోడ్ ఓబ్లాస్ట్"
    ],
    [
      "NVS",
      "నోవాోసిబ్రిస్క్ ఓబ్లాస్ట్"
    ],
    [
      "OMS",
      "ఓమస్క్ ఓబ్లాస్ట్"
    ],
    [
      "ORE",
      "ఓరెెంబర్గ్ ఓబ్లాస్ట్"
    ],
    [
      "ORL",
      "ఓర్యోల్ ఓబ్లాస్ట్"
    ],
    [
      "PNZ",
      "పెంజా ఓబ్లాస్ట్"
    ],
    [
      "PER",
      "పర్మ్ క్రే"
    ],
    [
      "PRI",
      "ప్రైమోర్స్కీ క్రే"
    ],
    [
      "PSK",
      "ప్సాకోవ్ ఓబ్లాస్ట్"
    ],
    [
      "ROS",
      "రోస్టోవ్ ఓబ్లాస్ట్"
    ],
    [
      "RYA",
      "రయాజన్ ఓబ్లాస్ట్"
    ],
    [
      "SPE",
      "సెయింట్ పీటర్స్‌బర్గ్"
    ],
    [
      "SA",
      "సాఖా రిపబ్లిక్"
    ],
    [
      "SAK",
      "సఖాలిన్ ఓబ్లాస్ట్"
    ],
    [
      "SAM",
      "సమారా ఓబ్లాస్ట్"
    ],
    [
      "SAR",
      "సరాటోవ్ ఓబ్లాస్ట్"
    ],
    [
      "SE",
      "రిపబ్లిక్ ఆఫ్ నార్త్ ఒసేటియా-అలేనియా"
    ],
    [
      "SMO",
      "స్మోలెన్స్క్ ఓబ్లాస్ట్"
    ],
    [
      "STA",
      "స్టావరోపోల్ క్రే"
    ],
    [
      "SVE",
      "స్వెర్డ్‌లోవస్క్ ఓబ్లాస్ట్"
    ],
    [
      "TAM",
      "టాంబోవ్ ఓబ్లాస్ట్"
    ],
    [
      "TA",
      "టాటర్ స్టాన్"
    ],
    [
      "TOM",
      "టామస్క్ ఓబ్లాస్ట్"
    ],
    [
      "TUL",
      "టూలా ఓబ్లాస్ట్"
    ],
    [
      "TVE",
      "ట్వర్ ఓబ్లాస్ట్"
    ],
    [
      "TYU",
      "ట్యూమన్ ఓబ్లాస్ట్"
    ],
    [
      "TY",
      "టువా రిపబ్లిక్"
    ],
    [
      "UD",
      "ఉడ్మర్ట్ రిపబ్లిక్"
    ],
    [
      "ULY",
      "ఉల్యనోవస్క్ ఓబ్లాస్ట్"
    ],
    [
      "VLA",
      "వ్లాదిమీర్ ఓబ్లాస్ట్"
    ],
    [
      "VGG",
      "వోల్గోగ్రాడ్"
    ],
    [
      "VLG",
      "వోోలోగ్డా ఓబ్లాస్ట్"
    ],
    [
      "VOR",
      "వోరోనెజ్ ఓబ్లాస్ట్"
    ],
    [
      "YAN",
      "యమాలో-నెనెట్స్ అటానమస్ ఓక్రుగ్"
    ],
    [
      "YAR",
      "యారాస్లావి ఓబ్లాస్ట్"
    ],
    [
      "ZAB",
      "జాబేకాల్స్కీ క్రే"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "అహూచాపన్"
    ],
    [
      "SV-CA",
      "కబానాస్"
    ],
    [
      "SV-CU",
      "కుస్కట్లాన్"
    ],
    [
      "SV-LI",
      "లా లిబర్టాడ్"
    ],
    [
      "SV-PA",
      "లా పాజ్"
    ],
    [
      "SV-MO",
      "మోరాజన్"
    ],
    [
      "SV-SM",
      "సాన్ మిగ్వెల్"
    ],
    [
      "SV-SS",
      "సాన్ సాల్వడార్"
    ],
    [
      "SV-SV",
      "సాన్ విసెంటి"
    ],
    [
      "SV-SA",
      "సాంటా ఆనా"
    ],
    [
      "SV-SO",
      "సన్సోనేట్"
    ],
    [
      "SV-US",
      "ఉసులుటాన్"
    ]
  ],
  "TH": [
    [
      "TH-37",
      "అమ్నట్ కోరాయెన్"
    ],
    [
      "TH-15",
      "ఆంగ్ థాంగ్"
    ],
    [
      "TH-10",
      "బ్యాంకాక్"
    ],
    [
      "TH-38",
      "బుయెంగ్ కాన్"
    ],
    [
      "TH-31",
      "బూరీ రామ్"
    ],
    [
      "TH-24",
      "చాచోయెంగ్సావో"
    ],
    [
      "TH-18",
      "చాయ్ నాట్"
    ],
    [
      "TH-36",
      "చయాఫుమ్"
    ],
    [
      "TH-22",
      "చాంతాబురి"
    ],
    [
      "TH-50",
      "చియాంగ్ మాయి"
    ],
    [
      "TH-57",
      "చియాంగ్ రాయి"
    ],
    [
      "TH-20",
      "చోన్ బ్యూరి"
    ],
    [
      "TH-86",
      "చుంఫాన్"
    ],
    [
      "TH-46",
      "కలాసిన్"
    ],
    [
      "TH-62",
      "కాంఫేంగ్ ఫెట్"
    ],
    [
      "TH-71",
      "కాంచనబురి"
    ],
    [
      "TH-40",
      "ఖోన్ కాయిన్"
    ],
    [
      "TH-81",
      "క్రాబీ"
    ],
    [
      "TH-52",
      "లాంపాంగ్"
    ],
    [
      "TH-51",
      "లాంఫున్"
    ],
    [
      "TH-42",
      "లోయీ"
    ],
    [
      "TH-16",
      "లోప్‌బూరి"
    ],
    [
      "TH-58",
      "మే హాంగ్ సన్"
    ],
    [
      "TH-44",
      "మహా సరఖామ్"
    ],
    [
      "TH-49",
      "ముక్దాహన్"
    ],
    [
      "TH-26",
      "నాఖోన్ నాయోక్"
    ],
    [
      "TH-73",
      "నాఖోన్ పాథమ్"
    ],
    [
      "TH-48",
      "నాఖోోన్ ఫానోమ్"
    ],
    [
      "TH-30",
      "నాఖోన్ రాట్చాసిమా"
    ],
    [
      "TH-60",
      "నాఖోన్ సావన్"
    ],
    [
      "TH-80",
      "నాఖోన్ సి తమ్మారాట్"
    ],
    [
      "TH-55",
      "నాన్"
    ],
    [
      "TH-96",
      "నేరాథివాట్"
    ],
    [
      "TH-39",
      "నాంగ్ బువా లామ్ ఫూ"
    ],
    [
      "TH-43",
      "నాంగ్ ఖాయ్"
    ],
    [
      "TH-12",
      "నాంతాబురి"
    ],
    [
      "TH-13",
      "పాథుమ్ థాని"
    ],
    [
      "TH-94",
      "పట్టాని"
    ],
    [
      "TH-S",
      "పట్టాయా"
    ],
    [
      "TH-82",
      "ఫాంగ్ ఎన్గా"
    ],
    [
      "TH-93",
      "ఫాతాలుంగ్"
    ],
    [
      "TH-56",
      "ఫాయావో"
    ],
    [
      "TH-67",
      "ఫెట్చాబున్"
    ],
    [
      "TH-76",
      "ఫెట్చాబురి"
    ],
    [
      "TH-66",
      "ఫిచిట్"
    ],
    [
      "TH-65",
      "ఫిట్స్ అనులోక్"
    ],
    [
      "TH-14",
      "ఫ్రా నాఖోన్ సి అయుతాయా"
    ],
    [
      "TH-54",
      "ఫ్రాయీ"
    ],
    [
      "TH-83",
      "ఫుకెట్"
    ],
    [
      "TH-25",
      "ప్రాజిన్ బురి"
    ],
    [
      "TH-77",
      "ప్రాచువాప్ ఖిరి ఖాన్"
    ],
    [
      "TH-85",
      "రానోంగ్"
    ],
    [
      "TH-70",
      "రాట్చాబురి"
    ],
    [
      "TH-21",
      "రయోంగ్"
    ],
    [
      "TH-45",
      "రోయి ఎట్"
    ],
    [
      "TH-27",
      "సా కాయో"
    ],
    [
      "TH-47",
      "సాకోన్ నాఖోన్"
    ],
    [
      "TH-11",
      "సాముట్ ప్రకాన్"
    ],
    [
      "TH-74",
      "సముట్ సాఖోన్"
    ],
    [
      "TH-75",
      "సముత్ సాంగ్‌ఖ్రామ్"
    ],
    [
      "TH-19",
      "సారాబురి"
    ],
    [
      "TH-91",
      "సాటన్"
    ],
    [
      "TH-17",
      "సింగ్ బురి"
    ],
    [
      "TH-33",
      "సి సా కెట్"
    ],
    [
      "TH-90",
      "సాంగ్‌ఖ్లా"
    ],
    [
      "TH-64",
      "సుఖోతాయి"
    ],
    [
      "TH-72",
      "సుఫాన్బురి"
    ],
    [
      "TH-84",
      "సూరత్ థాని"
    ],
    [
      "TH-32",
      "సూరిన్"
    ],
    [
      "TH-63",
      "టాక్"
    ],
    [
      "TH-92",
      "ట్రాంగ్"
    ],
    [
      "TH-23",
      "ట్రాట్"
    ],
    [
      "TH-34",
      "ఉబోన్ రట్చతాని"
    ],
    [
      "TH-41",
      "ఉడోన్ థాని"
    ],
    [
      "TH-61",
      "ఉతాయి థాని"
    ],
    [
      "TH-53",
      "ఉట్టరాడిట్"
    ],
    [
      "TH-95",
      "యాలా"
    ],
    [
      "TH-35",
      "యాసోథాన్"
    ]
  ],
  "US": [
    [
      "AL",
      "అలబామా"
    ],
    [
      "AK",
      "అలాస్కా"
    ],
    [
      "AZ",
      "ఆరిజోనా"
    ],
    [
      "AR",
      "ఆర్కాన్సా"
    ],
    [
      "CA",
      "కాలిఫోర్నియా"
    ],
    [
      "CO",
      "కొలరాడో"
    ],
    [
      "CT",
      "కనెక్టికట్"
    ],
    [
      "DE",
      "డెలావేర్"
    ],
    [
      "DC",
      "వాషింగ్టన్"
    ],
    [
      "FL",
      "ఫ్లోరిడా"
    ],
    [
      "GA",
      "జార్జియా"
    ],
    [
      "HI",
      "హవాయి"
    ],
    [
      "ID",
      "ఐడహొ"
    ],
    [
      "IL",
      "ఇల్లినాయిస్"
    ],
    [
      "IN",
      "ఇండియానా"
    ],
    [
      "IA",
      "అయోవా"
    ],
    [
      "KS",
      "కాన్సాస్"
    ],
    [
      "KY",
      "కెంటకీ"
    ],
    [
      "LA",
      "లూసియానా"
    ],
    [
      "ME",
      "మెయిన్"
    ],
    [
      "MD",
      "మేరీల్యాండ్"
    ],
    [
      "MA",
      "మసాచూసెట్స్"
    ],
    [
      "MI",
      "మిషిగన్"
    ],
    [
      "MN",
      "మిన్నసోటా"
    ],
    [
      "MS",
      "మిసిసిపీ"
    ],
    [
      "MO",
      "మిస్సోరీ"
    ],
    [
      "MT",
      "మొంటానా"
    ],
    [
      "NE",
      "నెబ్రాస్కా"
    ],
    [
      "NV",
      "నెవాడా"
    ],
    [
      "NH",
      "న్యూహాంప్‌షైర్"
    ],
    [
      "NJ",
      "న్యూజెర్సీ"
    ],
    [
      "NM",
      "న్యూ మెక్సికో"
    ],
    [
      "NY",
      "న్యూయార్క్ రాష్ట్రం"
    ],
    [
      "NC",
      "ఉత్తర కరొలినా"
    ],
    [
      "ND",
      "నార్త్ డకోటా"
    ],
    [
      "OH",
      "ఒహాయో"
    ],
    [
      "OK",
      "ఓక్లహోమా"
    ],
    [
      "OR",
      "ఓరెగాన్"
    ],
    [
      "PA",
      "పెన్సిల్వేనియా"
    ],
    [
      "RI",
      "రోడ్ ఐలండ్"
    ],
    [
      "SC",
      "దక్షిణ కరొలినా"
    ],
    [
      "SD",
      "సౌత్ డకోటా"
    ],
    [
      "TN",
      "టేనస్సీ"
    ],
    [
      "TX",
      "టెక్సస్"
    ],
    [
      "UT",
      "యూటా"
    ],
    [
      "VT",
      "వెర్మాంట్"
    ],
    [
      "VA",
      "వర్జీనియా"
    ],
    [
      "WA",
      "వాషింగ్టన్²"
    ],
    [
      "WV",
      "పశ్చిమ వర్జీనియా"
    ],
    [
      "WI",
      "విస్కాన్సిన్"
    ],
    [
      "WY",
      "వయోమింగ్"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "ఆర్టిగాస్ డిపార్ట్మెంట్"
    ],
    [
      "UY-CA",
      "కేన్లోన్స్ డిపార్ట్మెంట్"
    ],
    [
      "UY-CL",
      "సెర్రో లార్గో డిపార్ట్మెంట్"
    ],
    [
      "UY-CO",
      "కొలోనియా డిపార్ట్మెంట్"
    ],
    [
      "UY-DU",
      "డూరాజ్నో డిపార్ట్మెంట్"
    ],
    [
      "UY-FS",
      "ఫ్లోరెస్ డిపార్ట్మెంట్"
    ],
    [
      "UY-FD",
      "ఫ్లోరిడా డిపార్ట్మెంట్"
    ],
    [
      "UY-LA",
      "లావెలేజా డిపార్ట్మెంట్"
    ],
    [
      "UY-MA",
      "మాల్డోనాడో డిపార్ట్మెంట్"
    ],
    [
      "UY-MO",
      "మాంటివీడియో డిపార్ట్మెంట్"
    ],
    [
      "UY-PA",
      "పేసాండు డిపార్ట్మెంట్"
    ],
    [
      "UY-RN",
      "రియో నెగ్రో డిపార్ట్మెంట్"
    ],
    [
      "UY-RV",
      "రివేరా డిపార్ట్మెంట్"
    ],
    [
      "UY-RO",
      "రోచా డిపార్ట్మెంట్"
    ],
    [
      "UY-SA",
      "సాల్టో డిపార్ట్మెంట్"
    ],
    [
      "UY-SJ",
      "సాన్ జోస్ డిపార్ట్మెంట్"
    ],
    [
      "UY-SO",
      "సోరియానో డిపార్ట్మెంట్"
    ],
    [
      "UY-TA",
      "టాకువారెంబో డిపార్ట్మెంట్"
    ],
    [
      "UY-TT",
      "ట్రియెంటా ట్రెస్ డిపార్ట్మెంట్"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "అమెజోనాస్"
    ],
    [
      "VE-B",
      "అంజోవాటెగూ"
    ],
    [
      "VE-C",
      "అప్యూర్"
    ],
    [
      "VE-D",
      "అరాగ్వా"
    ],
    [
      "VE-E",
      "బారినాస్"
    ],
    [
      "VE-F",
      "బోలివర్"
    ],
    [
      "VE-G",
      "కారాబోబో"
    ],
    [
      "VE-H",
      "కోజెడెస్"
    ],
    [
      "VE-Y",
      "డెల్టా అమాక్యురో"
    ],
    [
      "VE-W",
      "ఫెడరల్ డిపెండెన్స్ ఆప్ వెనిజుయెలా"
    ],
    [
      "VE-A",
      "క్యాపిటల్ జిల్లా"
    ],
    [
      "VE-I",
      "ఫాల్కన్"
    ],
    [
      "VE-J",
      "గువారికో"
    ],
    [
      "VE-X",
      "వర్గాస్"
    ],
    [
      "VE-K",
      "లారా"
    ],
    [
      "VE-L",
      "మెరిడా"
    ],
    [
      "VE-M",
      "మిరాండా"
    ],
    [
      "VE-N",
      "మోనాగాస్"
    ],
    [
      "VE-O",
      "నుయేవా ఎస్పార్టా"
    ],
    [
      "VE-P",
      "పోర్చుగీసా"
    ],
    [
      "VE-R",
      "సుక్రె"
    ],
    [
      "VE-S",
      "టకీరా"
    ],
    [
      "VE-T",
      "ట్రూజిలో"
    ],
    [
      "VE-U",
      "యారకీ"
    ],
    [
      "VE-V",
      "జులియా"
    ]
  ],
  "ZA": [
    [
      "EC",
      "తూర్పు కేప్"
    ],
    [
      "FS",
      "ఫ్రీ స్టేట్"
    ],
    [
      "LP",
      "లింపోపో"
    ],
    [
      "MP",
      "ఎంపుమలాంగా"
    ],
    [
      "NW",
      "నార్త్ వెస్ట్"
    ],
    [
      "NC",
      "ఉత్తర కేప్"
    ],
    [
      "WC",
      "వెస్టర్న్ కేప్"
    ]
  ]
};
