export default {
  "AE": [
    [
      "AZ",
      "Абу-Дабі"
    ],
    [
      "AJ",
      "Аджман"
    ],
    [
      "DU",
      "Дубай"
    ],
    [
      "FU",
      "Фуджейра"
    ],
    [
      "RK",
      "Рас-ель-Хайма"
    ],
    [
      "SH",
      "Шарджа"
    ],
    [
      "UQ",
      "Умм-ель-Кувейн"
    ]
  ],
  "AR": [
    [
      "B",
      "Буенос-Айрес"
    ],
    [
      "K",
      "Катамарка"
    ],
    [
      "H",
      "Чако"
    ],
    [
      "U",
      "Чубут"
    ],
    [
      "C",
      "Буенос-Айрес²"
    ],
    [
      "X",
      "Кордова"
    ],
    [
      "W",
      "Коррієнтес"
    ],
    [
      "E",
      "Ентре-Ріос"
    ],
    [
      "P",
      "Формоса"
    ],
    [
      "Y",
      "Жужуй"
    ],
    [
      "L",
      "Ла-Пампа"
    ],
    [
      "F",
      "Ла-Ріоха"
    ],
    [
      "M",
      "Мендоса"
    ],
    [
      "N",
      "Місьйонес"
    ],
    [
      "Q",
      "Неукен"
    ],
    [
      "R",
      "Ріо-Неґро"
    ],
    [
      "A",
      "Сальта"
    ],
    [
      "J",
      "Сан-Хуан"
    ],
    [
      "D",
      "Сан-Луїс"
    ],
    [
      "Z",
      "Санта-Крус"
    ],
    [
      "S",
      "Санта-Фе"
    ],
    [
      "G",
      "Сантьяго-дель-Естеро"
    ],
    [
      "V",
      "Вогняна Земля, Антарктида та острови Південної Атлантики"
    ],
    [
      "T",
      "Тукуман"
    ]
  ],
  "AU": [
    [
      "ACT",
      "Австралійська столична територія"
    ],
    [
      "NSW",
      "Новий Південний Уельс"
    ],
    [
      "NT",
      "Північна територія"
    ],
    [
      "QLD",
      "Квінсленд"
    ],
    [
      "SA",
      "Південна Австралія"
    ],
    [
      "TAS",
      "Тасманія"
    ],
    [
      "VIC",
      "Вікторія"
    ],
    [
      "WA",
      "Західна Австралія"
    ]
  ],
  "BR": [
    [
      "AC",
      "Акрі"
    ],
    [
      "AL",
      "Алагоас"
    ],
    [
      "AP",
      "Амапа"
    ],
    [
      "AM",
      "Амазонас"
    ],
    [
      "BA",
      "Баїя"
    ],
    [
      "CE",
      "Сеара"
    ],
    [
      "DF",
      "Федеральний округ у Бразилії"
    ],
    [
      "ES",
      "Еспіріту-Санту"
    ],
    [
      "GO",
      "Гояс"
    ],
    [
      "MA",
      "Мараньян"
    ],
    [
      "MT",
      "Мату-Гросу"
    ],
    [
      "MS",
      "Мату-Гросу-ду-Сул"
    ],
    [
      "MG",
      "Мінас-Жерайс"
    ],
    [
      "PA",
      "Пара"
    ],
    [
      "PB",
      "Параїба"
    ],
    [
      "PR",
      "Парана"
    ],
    [
      "PE",
      "Пернамбуку"
    ],
    [
      "PI",
      "Піауї"
    ],
    [
      "RJ",
      "Ріо-де-Жанейро"
    ],
    [
      "RN",
      "Ріу-Гранді-ду-Норті"
    ],
    [
      "RS",
      "Ріу-Гранді-ду-Сул"
    ],
    [
      "RO",
      "Рондонія"
    ],
    [
      "RR",
      "Рорайма"
    ],
    [
      "SC",
      "Санта-Катаріна"
    ],
    [
      "SP",
      "Сан-Паулу"
    ],
    [
      "SE",
      "Сержипі"
    ],
    [
      "TO",
      "Токантінс"
    ]
  ],
  "CA": [
    [
      "AB",
      "Альберта"
    ],
    [
      "BC",
      "Британська Колумбія"
    ],
    [
      "MB",
      "Манітоба"
    ],
    [
      "NB",
      "Нью-Брансвік"
    ],
    [
      "NL",
      "Ньюфаундленд і Лабрадор"
    ],
    [
      "NT",
      "Північно-Західні території"
    ],
    [
      "NS",
      "Нова Шотландія"
    ],
    [
      "NU",
      "Нунавут"
    ],
    [
      "ON",
      "Онтаріо"
    ],
    [
      "PE",
      "Острів Принца Едварда"
    ],
    [
      "QC",
      "Квебек"
    ],
    [
      "SK",
      "Саскачеван"
    ],
    [
      "YT",
      "Юкон"
    ]
  ],
  "CL": [
    [
      "RM",
      "Столичний Регіон Сантьяго"
    ],
    [
      "BI",
      "Біобіо"
    ]
  ],
  "CN": [
    [
      "AH",
      "Аньхой"
    ],
    [
      "BJ",
      "Пекін"
    ],
    [
      "CQ",
      "Чунцін"
    ],
    [
      "FJ",
      "Фуцзянь"
    ],
    [
      "GS",
      "Ґаньсу"
    ],
    [
      "GD",
      "Гуандун"
    ],
    [
      "GX",
      "Гуансі-Чжуанський автономний район"
    ],
    [
      "GZ",
      "Ґуйчжоу"
    ],
    [
      "HI",
      "Хайнань"
    ],
    [
      "HE",
      "Хебей"
    ],
    [
      "HL",
      "Провінція Хейлунцзян"
    ],
    [
      "HA",
      "Хенань"
    ],
    [
      "HB",
      "Хубей"
    ],
    [
      "HN",
      "Хунань"
    ],
    [
      "NM",
      "Внутрішня Монголія"
    ],
    [
      "JS",
      "Цзянсу"
    ],
    [
      "JX",
      "Цзянсі"
    ],
    [
      "JL",
      "Цзілінь"
    ],
    [
      "LN",
      "Ляонін"
    ],
    [
      "NX",
      "Нінся-Хуейський автономний район"
    ],
    [
      "QH",
      "Цінхай"
    ],
    [
      "SN",
      "Шеньсі"
    ],
    [
      "SD",
      "Шаньдун"
    ],
    [
      "SH",
      "Шанхай"
    ],
    [
      "SX",
      "Шаньсі"
    ],
    [
      "SC",
      "Сичуань"
    ],
    [
      "TJ",
      "Тяньцзінь"
    ],
    [
      "XJ",
      "Сіньцзян-Уйгурський автономний район"
    ],
    [
      "YZ",
      "Тибетський автономний район"
    ],
    [
      "YN",
      "Юньнань"
    ],
    [
      "ZJ",
      "Чжецзян"
    ]
  ],
  "CO": [
    [
      "AMA",
      "Амасонас"
    ],
    [
      "ANT",
      "Антіокія"
    ],
    [
      "ARA",
      "Араука"
    ],
    [
      "ATL",
      "Атлантіко"
    ],
    [
      "DC",
      "Богота"
    ],
    [
      "BOL",
      "Болівар"
    ],
    [
      "BOY",
      "Бояка"
    ],
    [
      "CAL",
      "Кальдас"
    ],
    [
      "CAQ",
      "Какета"
    ],
    [
      "CAS",
      "Касанаре"
    ],
    [
      "CAU",
      "Каука"
    ],
    [
      "CES",
      "Сесар"
    ],
    [
      "CHO",
      "Чоко"
    ],
    [
      "COR",
      "Кордова"
    ],
    [
      "CUN",
      "Кундінамарка"
    ],
    [
      "GUA",
      "Ґуайнія"
    ],
    [
      "GUV",
      "Ґуавʼяре"
    ],
    [
      "HUI",
      "Уїла"
    ],
    [
      "LAG",
      "Гуахіра"
    ],
    [
      "MAG",
      "Маґдалена"
    ],
    [
      "MET",
      "Мета"
    ],
    [
      "NAR",
      "Наріньйо"
    ],
    [
      "NSA",
      "Норте-де-Сантандер"
    ],
    [
      "PUT",
      "Путумайо"
    ],
    [
      "QUI",
      "Кіндіо"
    ],
    [
      "RIS",
      "Рісаральда"
    ],
    [
      "SAP",
      "Сан-Андрес і Провіденсія"
    ],
    [
      "SAN",
      "Сантандер"
    ],
    [
      "SUC",
      "Сукре"
    ],
    [
      "TOL",
      "Толіма"
    ],
    [
      "VAC",
      "Вальє-дель-Каука"
    ],
    [
      "VAU",
      "Ваупес"
    ],
    [
      "VID",
      "Вічада"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "Алахуела"
    ],
    [
      "CR-C",
      "Картаго"
    ],
    [
      "CR-G",
      "Ґуанакасте"
    ],
    [
      "CR-H",
      "Ередія"
    ],
    [
      "CR-L",
      "Лимон"
    ],
    [
      "CR-P",
      "Пунтаренас"
    ],
    [
      "CR-SJ",
      "Сан-Хосе"
    ]
  ],
  "EG": [
    [
      "SHR",
      "Шаркія"
    ],
    [
      "ALX",
      "Александрія"
    ],
    [
      "ASN",
      "Асуан"
    ],
    [
      "AST",
      "Асьют"
    ],
    [
      "BH",
      "Бухейра"
    ],
    [
      "BNS",
      "Бені-Суейф"
    ],
    [
      "C",
      "Каїр"
    ],
    [
      "DK",
      "Дакахлія"
    ],
    [
      "DT",
      "Думʼят"
    ],
    [
      "FYM",
      "Ель-Файюм"
    ],
    [
      "GH",
      "Гарбія"
    ],
    [
      "GZ",
      "Гіза"
    ],
    [
      "IS",
      "Ісмаїлія"
    ],
    [
      "KFS",
      "Кафр-еш-Шейх"
    ],
    [
      "LX",
      "Луксор"
    ],
    [
      "MT",
      "Матрух"
    ],
    [
      "MN",
      "Мінья (губернаторство)"
    ],
    [
      "MNF",
      "Мінуфія"
    ],
    [
      "WAD",
      "Нова Долина"
    ],
    [
      "SIN",
      "Північний Синай"
    ],
    [
      "PTS",
      "Порт-Саїд"
    ],
    [
      "KB",
      "Кальюбія"
    ],
    [
      "KN",
      "Кена"
    ],
    [
      "BA",
      "Червоне Море"
    ],
    [
      "SHG",
      "Согаґ"
    ],
    [
      "JS",
      "Південний Синай"
    ],
    [
      "SUZ",
      "Суец"
    ]
  ],
  "ES": [
    [
      "C",
      "А-Корунья"
    ],
    [
      "VI",
      "Алава"
    ],
    [
      "AB",
      "Альбасете"
    ],
    [
      "A",
      "Аліканте"
    ],
    [
      "AL",
      "Альмерія"
    ],
    [
      "O",
      "Астурія²"
    ],
    [
      "AV",
      "Авіла"
    ],
    [
      "BA",
      "Бадахос"
    ],
    [
      "PM",
      "Балеарські острови²"
    ],
    [
      "B",
      "провінція Барселона"
    ],
    [
      "BU",
      "Бургос"
    ],
    [
      "CC",
      "Касерес"
    ],
    [
      "CA",
      "Кадіс"
    ],
    [
      "S",
      "Кантабрія²"
    ],
    [
      "CS",
      "Кастельйон"
    ],
    [
      "CE",
      "Сеута"
    ],
    [
      "CR",
      "Сьюдад-Реаль"
    ],
    [
      "CO",
      "Кордова"
    ],
    [
      "CU",
      "Куенка"
    ],
    [
      "GI",
      "Жирона"
    ],
    [
      "GR",
      "Гранада"
    ],
    [
      "GU",
      "Гвадалахара"
    ],
    [
      "SS",
      "Гіпускоа"
    ],
    [
      "H",
      "Уельва"
    ],
    [
      "HU",
      "Уеска"
    ],
    [
      "J",
      "Хаен"
    ],
    [
      "LO",
      "Ла-Ріоха"
    ],
    [
      "GC",
      "Лас-Пальмас"
    ],
    [
      "LE",
      "Леон"
    ],
    [
      "L",
      "Льєйда"
    ],
    [
      "LU",
      "Луго"
    ],
    [
      "M",
      "Провінція Мадрид"
    ],
    [
      "MA",
      "Малага"
    ],
    [
      "ML",
      "Мелілья"
    ],
    [
      "NA",
      "Наварра²"
    ],
    [
      "OR",
      "Оренсе"
    ],
    [
      "P",
      "Паленсія"
    ],
    [
      "PO",
      "провінція Понтеведра"
    ],
    [
      "SA",
      "Саламанка"
    ],
    [
      "TF",
      "Санта-Крус-де-Тенерифе"
    ],
    [
      "SG",
      "Сеговія"
    ],
    [
      "SE",
      "Севілья"
    ],
    [
      "SO",
      "Сорія"
    ],
    [
      "T",
      "Таррагона"
    ],
    [
      "TE",
      "Теруель"
    ],
    [
      "TO",
      "Толедо"
    ],
    [
      "V",
      "Валенсія"
    ],
    [
      "VA",
      "Вальядолід"
    ],
    [
      "BI",
      "Біскайя"
    ],
    [
      "ZA",
      "Самора"
    ],
    [
      "Z",
      "Сарагоса"
    ]
  ],
  "GT": [
    [
      "AVE",
      "Альта-Верапас"
    ],
    [
      "BVE",
      "Баха-Верапас"
    ],
    [
      "CMT",
      "Чимальтенанго"
    ],
    [
      "CQM",
      "Чикімула"
    ],
    [
      "EPR",
      "Ель-Прогресо"
    ],
    [
      "ESC",
      "Ескуінтла"
    ],
    [
      "GUA",
      "Гватемала"
    ],
    [
      "HUE",
      "Уеуетенанго"
    ],
    [
      "IZA",
      "Ісабаль"
    ],
    [
      "JAL",
      "Халапа"
    ],
    [
      "JUT",
      "Хутьяпа"
    ],
    [
      "PET",
      "Петен"
    ],
    [
      "QUE",
      "Кесальтенанго"
    ],
    [
      "QUI",
      "Кіче"
    ],
    [
      "RET",
      "Реталулеу"
    ],
    [
      "SAC",
      "Сакатепекес"
    ],
    [
      "SMA",
      "Сан-Маркос"
    ],
    [
      "SRO",
      "Санта-Роса"
    ],
    [
      "SOL",
      "Солола"
    ],
    [
      "SUC",
      "Сучитепекес"
    ],
    [
      "TOT",
      "Тотонікапан"
    ],
    [
      "ZAC",
      "Сакапа"
    ]
  ],
  "ID": [
    [
      "AC",
      "Ачех"
    ],
    [
      "BA",
      "Балі"
    ],
    [
      "BB",
      "Банка-Белітунг"
    ],
    [
      "BT",
      "Бантен"
    ],
    [
      "BE",
      "Бенгкулу (провінція)"
    ],
    [
      "GO",
      "Горонтало"
    ],
    [
      "JK",
      "Джакарта"
    ],
    [
      "JA",
      "Джамбі"
    ],
    [
      "JB",
      "Західна Ява"
    ],
    [
      "JT",
      "Центральна Ява"
    ],
    [
      "JI",
      "Східна Ява"
    ],
    [
      "KB",
      "Західний Калімантан"
    ],
    [
      "KS",
      "Південний Калімантан"
    ],
    [
      "KT",
      "Центральний Калімантан"
    ],
    [
      "KI",
      "Східний Калімантан"
    ],
    [
      "KU",
      "Північний Калімантан"
    ],
    [
      "KR",
      "Острови Ріау"
    ],
    [
      "LA",
      "Лампунг"
    ],
    [
      "MA",
      "Малуку"
    ],
    [
      "MU",
      "Північне Малуку"
    ],
    [
      "SU",
      "Північна Суматра"
    ],
    [
      "NB",
      "Західна Південно-Східна Нуса"
    ],
    [
      "NT",
      "Східна Південно-Східна Нуса"
    ],
    [
      "PA",
      "Папуа"
    ],
    [
      "PB",
      "Західне Папуа"
    ],
    [
      "RI",
      "Ріау"
    ],
    [
      "SS",
      "Південна Суматра"
    ],
    [
      "SR",
      "Західне Сулавесі"
    ],
    [
      "SN",
      "Південне Сулавесі"
    ],
    [
      "ST",
      "Центральне Сулавесі"
    ],
    [
      "SG",
      "Південно-Східне Сулавесі"
    ],
    [
      "SA",
      "Північне Сулавесі"
    ],
    [
      "SB",
      "Західна Суматра"
    ],
    [
      "YO",
      "Джокʼякарта"
    ]
  ],
  "IE": [
    [
      "CW",
      "Карлоу"
    ],
    [
      "CN",
      "Каван"
    ],
    [
      "CE",
      "Клер"
    ],
    [
      "CO",
      "Корк"
    ],
    [
      "DL",
      "Донегол"
    ],
    [
      "D",
      "Дублін"
    ],
    [
      "G",
      "Голвей"
    ],
    [
      "KY",
      "Керрі"
    ],
    [
      "KE",
      "Кілдер"
    ],
    [
      "KK",
      "Кілкенні"
    ],
    [
      "LS",
      "Ліїш"
    ],
    [
      "LM",
      "Літрім"
    ],
    [
      "LK",
      "Лімерик"
    ],
    [
      "LD",
      "Лонгфорд"
    ],
    [
      "LH",
      "Лаут"
    ],
    [
      "MO",
      "Мейо"
    ],
    [
      "MH",
      "Міт"
    ],
    [
      "MN",
      "Монахан"
    ],
    [
      "OY",
      "Оффалі"
    ],
    [
      "RN",
      "Роскоммон"
    ],
    [
      "SO",
      "Слайго"
    ],
    [
      "TA",
      "Тіпперері"
    ],
    [
      "WD",
      "Вотерфорд"
    ],
    [
      "WH",
      "Західний Міт"
    ],
    [
      "WX",
      "Вексфорд"
    ],
    [
      "WW",
      "Віклоу"
    ]
  ],
  "IN": [
    [
      "AN",
      "Андаманські і Нікобарські острови"
    ],
    [
      "AP",
      "Андхра-Прадеш"
    ],
    [
      "AR",
      "Аруначал-Прадеш"
    ],
    [
      "AS",
      "Ассам"
    ],
    [
      "BR",
      "Біхар"
    ],
    [
      "CH",
      "Чандігарх"
    ],
    [
      "CG",
      "Чхаттісґарх"
    ],
    [
      "DN",
      "Дадра і Нагар-Хавелі"
    ],
    [
      "DD",
      "Даман і Діу"
    ],
    [
      "DL",
      "Делі"
    ],
    [
      "GA",
      "Гоа"
    ],
    [
      "GJ",
      "Гуджарат"
    ],
    [
      "HR",
      "Харʼяна"
    ],
    [
      "HP",
      "Гімачал-Прадеш"
    ],
    [
      "JK",
      "Джамму й Кашмір"
    ],
    [
      "JH",
      "Джхаркханд"
    ],
    [
      "KA",
      "Карнатака"
    ],
    [
      "KL",
      "Керала"
    ],
    [
      "LD",
      "Лакшадвіп"
    ],
    [
      "MP",
      "Мадхʼя-Прадеш"
    ],
    [
      "MH",
      "Махараштра"
    ],
    [
      "MN",
      "Маніпур"
    ],
    [
      "ML",
      "Меґхалая"
    ],
    [
      "MZ",
      "Мізорам"
    ],
    [
      "NL",
      "Нагаленд"
    ],
    [
      "OR",
      "Орісса"
    ],
    [
      "PY",
      "Пудучеррі"
    ],
    [
      "PB",
      "Пенджаб"
    ],
    [
      "RJ",
      "Раджастхан"
    ],
    [
      "SK",
      "Сіккім"
    ],
    [
      "TN",
      "Тамілнаду"
    ],
    [
      "TS",
      "Телангана"
    ],
    [
      "TR",
      "Тріпура"
    ],
    [
      "UP",
      "Уттар-Прадеш"
    ],
    [
      "UK",
      "Уттаракханд"
    ],
    [
      "WB",
      "Західний Бенгал"
    ]
  ],
  "IT": [
    [
      "AG",
      "Провінція Агрідженто"
    ],
    [
      "AL",
      "Провінція Алессандрія"
    ],
    [
      "AN",
      "Провінція Анкона"
    ],
    [
      "AO",
      "Валле-дʼАоста"
    ],
    [
      "AR",
      "Провінція Ареццо"
    ],
    [
      "AP",
      "Провінція Асколі-Пічено"
    ],
    [
      "AT",
      "Провінція Асті"
    ],
    [
      "AV",
      "Провінція Авелліно"
    ],
    [
      "BA",
      "Провінція Барі"
    ],
    [
      "BT",
      "Провінція Барлетта-Андрія-Трані"
    ],
    [
      "BL",
      "Провінція Беллуно"
    ],
    [
      "BN",
      "Провінція Беневенто"
    ],
    [
      "BG",
      "Провінція Бергамо"
    ],
    [
      "BI",
      "Провінція Бʼєлла"
    ],
    [
      "BO",
      "Провінція Болонья"
    ],
    [
      "BZ",
      "Провінція Больцано"
    ],
    [
      "BS",
      "Провінція Брешія"
    ],
    [
      "BR",
      "Провінція Бріндізі"
    ],
    [
      "CA",
      "Провінція Кальярі"
    ],
    [
      "CL",
      "Провінція Кальтаніссетта"
    ],
    [
      "CB",
      "Провінція Кампобассо"
    ],
    [
      "CE",
      "Провінція Казерта"
    ],
    [
      "CT",
      "Провінція Катанія"
    ],
    [
      "CZ",
      "Провінція Катандзаро"
    ],
    [
      "CH",
      "Провінція Кʼєті"
    ],
    [
      "CO",
      "Провінція Комо"
    ],
    [
      "CS",
      "Провінція Козенца"
    ],
    [
      "CR",
      "Провінція Кремона"
    ],
    [
      "KR",
      "Провінція Кротоне"
    ],
    [
      "CN",
      "Провінція Кунео"
    ],
    [
      "EN",
      "Провінція Енна"
    ],
    [
      "FM",
      "Провінція Фермо"
    ],
    [
      "FE",
      "Провінція Феррара"
    ],
    [
      "FI",
      "Провінція Флоренція"
    ],
    [
      "FG",
      "Провінція Фоджа"
    ],
    [
      "FC",
      "Провінція Форлі-Чезена"
    ],
    [
      "FR",
      "Провінція Фрозіноне"
    ],
    [
      "OT",
      "Провінція Ольбія-Темпіо"
    ],
    [
      "GE",
      "Генуя"
    ],
    [
      "GO",
      "Провінція Горіція"
    ],
    [
      "GR",
      "Провінція Гроссето"
    ],
    [
      "IM",
      "Провінція Імперія"
    ],
    [
      "IS",
      "Провінція Ізернія"
    ],
    [
      "AQ",
      "Провінція ЛʼАкуїла"
    ],
    [
      "SP",
      "Провінція Ла Спеція"
    ],
    [
      "LT",
      "Провінція Латина"
    ],
    [
      "LE",
      "Провінція Лечче"
    ],
    [
      "LC",
      "Провінція Лекко"
    ],
    [
      "LI",
      "Провінція Ліворно"
    ],
    [
      "LO",
      "Провінція Лоді"
    ],
    [
      "LU",
      "Провінція Лукка"
    ],
    [
      "MC",
      "Провінція Мачерата"
    ],
    [
      "MN",
      "Провінція Мантуя"
    ],
    [
      "MS",
      "Провінція Масса-Каррара"
    ],
    [
      "MT",
      "Провінція Матера"
    ],
    [
      "VS",
      "Провінція Медіо-Кампідано"
    ],
    [
      "ME",
      "Провінція Мессіна"
    ],
    [
      "MI",
      "Провінція Мілан"
    ],
    [
      "MO",
      "Провінція Модена"
    ],
    [
      "MB",
      "Провінція Монца і Бріанца"
    ],
    [
      "NA",
      "Неаполь"
    ],
    [
      "NO",
      "Провінція Новара"
    ],
    [
      "NU",
      "Провінція Нуоро"
    ],
    [
      "OG",
      "Провінція Ольястра"
    ],
    [
      "OR",
      "Провінція Орістано"
    ],
    [
      "PD",
      "Провінція Падуя"
    ],
    [
      "PA",
      "Провінція Палермо"
    ],
    [
      "PR",
      "Провінція Парма"
    ],
    [
      "PV",
      "Провінція Павія"
    ],
    [
      "PG",
      "Провінція Перуджа"
    ],
    [
      "PU",
      "Провінція Пезаро і Урбіно"
    ],
    [
      "PE",
      "Провінція Пескара"
    ],
    [
      "PC",
      "Провінція Пʼяченца"
    ],
    [
      "PI",
      "Провінція Піза"
    ],
    [
      "PT",
      "Провінція Пістоя"
    ],
    [
      "PN",
      "Провінція Порденоне"
    ],
    [
      "PZ",
      "Провінція Потенца"
    ],
    [
      "PO",
      "Провінція Прато"
    ],
    [
      "RG",
      "Провінція Рагуза"
    ],
    [
      "RA",
      "Провінція Равенна"
    ],
    [
      "RC",
      "Провінція Реджо-Калабрія"
    ],
    [
      "RE",
      "Провінція Реджо-Емілія"
    ],
    [
      "RI",
      "Провінція Рієті"
    ],
    [
      "RN",
      "Провінція Ріміні"
    ],
    [
      "RM",
      "Провінція Рим"
    ],
    [
      "RO",
      "Провінція Ровіго"
    ],
    [
      "SA",
      "Провінція Салерно"
    ],
    [
      "SS",
      "Провінція Сассарі"
    ],
    [
      "SV",
      "Провінція Савона"
    ],
    [
      "SI",
      "Провінція Сієна"
    ],
    [
      "SR",
      "Провінція Сіракуза"
    ],
    [
      "SO",
      "Провінція Сондріо"
    ],
    [
      "CI",
      "Провінція Карбонія-Іглезіас"
    ],
    [
      "TA",
      "Провінція Таранто"
    ],
    [
      "TE",
      "Провінція Терамо"
    ],
    [
      "TR",
      "Провінція Терні"
    ],
    [
      "TO",
      "Провінція Турин"
    ],
    [
      "TP",
      "Провінція Трапані"
    ],
    [
      "TN",
      "Провінція Тренто"
    ],
    [
      "TV",
      "Провінція Тревізо"
    ],
    [
      "TS",
      "Провінція Трієст"
    ],
    [
      "UD",
      "Провінція Удіне"
    ],
    [
      "VA",
      "Провінція Варезе"
    ],
    [
      "VE",
      "Провінція Венеція"
    ],
    [
      "VB",
      "Провінція Вербано-Кузіо-Оссола"
    ],
    [
      "VC",
      "Провінція Верчеллі"
    ],
    [
      "VR",
      "Провінція Верона"
    ],
    [
      "VV",
      "Провінція Вібо-Валентія"
    ],
    [
      "VI",
      "Провінція Віченца"
    ],
    [
      "VT",
      "Провінція Вітербо"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "Префектура Хоккайдо"
    ],
    [
      "JP-02",
      "Префектура Аоморі"
    ],
    [
      "JP-03",
      "Префектура Івате"
    ],
    [
      "JP-04",
      "Префектура Міяґі"
    ],
    [
      "JP-05",
      "Префектура Акіта"
    ],
    [
      "JP-06",
      "Префектура Ямаґата"
    ],
    [
      "JP-07",
      "Префектура Фукушіма"
    ],
    [
      "JP-08",
      "Префектура Ібаракі"
    ],
    [
      "JP-09",
      "Префектура Точіґі"
    ],
    [
      "JP-10",
      "Префектура Ґумма"
    ],
    [
      "JP-11",
      "Префектура Сайтама"
    ],
    [
      "JP-12",
      "Префектура Тіба"
    ],
    [
      "JP-13",
      "префектура Токіо"
    ],
    [
      "JP-14",
      "Префектура Канаґава"
    ],
    [
      "JP-15",
      "Префектура Ніїґата"
    ],
    [
      "JP-16",
      "Префектура Тояма"
    ],
    [
      "JP-17",
      "Префектура Ісікава"
    ],
    [
      "JP-18",
      "Префектура Фукуй"
    ],
    [
      "JP-19",
      "Префектура Яманаші"
    ],
    [
      "JP-20",
      "Префектура Наґано"
    ],
    [
      "JP-21",
      "Префектура Ґіфу"
    ],
    [
      "JP-22",
      "Префектура Шідзуока"
    ],
    [
      "JP-23",
      "Префектура Айчі"
    ],
    [
      "JP-24",
      "Префектура Міє"
    ],
    [
      "JP-25",
      "Префектура Сіґа"
    ],
    [
      "JP-26",
      "Префектура Кіото"
    ],
    [
      "JP-27",
      "Префектура Осака"
    ],
    [
      "JP-28",
      "Префектура Хьоґо"
    ],
    [
      "JP-29",
      "Префектура Нара"
    ],
    [
      "JP-30",
      "Префектура Вакаяма"
    ],
    [
      "JP-31",
      "Префектура Тотторі"
    ],
    [
      "JP-32",
      "Префектура Шімане"
    ],
    [
      "JP-33",
      "Префектура Окаяма"
    ],
    [
      "JP-34",
      "Префектура Хіросіма"
    ],
    [
      "JP-35",
      "Префектура Ямаґучі"
    ],
    [
      "JP-36",
      "Префектура Токушіма"
    ],
    [
      "JP-37",
      "Префектура Каґава"
    ],
    [
      "JP-38",
      "Префектура Ехіме"
    ],
    [
      "JP-39",
      "Префектура Кочі"
    ],
    [
      "JP-40",
      "Префектура Фукуока"
    ],
    [
      "JP-41",
      "Префектура Саґа"
    ],
    [
      "JP-42",
      "Префектура Наґасакі"
    ],
    [
      "JP-43",
      "Префектура Кумамото"
    ],
    [
      "JP-44",
      "Префектура Ойта"
    ],
    [
      "JP-45",
      "Префектура Міядзакі"
    ],
    [
      "JP-46",
      "Префектура Каґошіма"
    ],
    [
      "JP-47",
      "Префектура Окінава"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "Пусан"
    ],
    [
      "KR-43",
      "Північна провінція Чхунчхон"
    ],
    [
      "KR-44",
      "Південна провінція Чхунчхон"
    ],
    [
      "KR-27",
      "Тегу"
    ],
    [
      "KR-30",
      "Теджон"
    ],
    [
      "KR-42",
      "Провінція Канвон"
    ],
    [
      "KR-29",
      "Кванджу"
    ],
    [
      "KR-47",
      "Північна провінція Кьонсан"
    ],
    [
      "KR-41",
      "Провінція Кьонгі"
    ],
    [
      "KR-48",
      "Південна провінція Кьонсан"
    ],
    [
      "KR-28",
      "Інчхон"
    ],
    [
      "KR-49",
      "Провінція Чеджу"
    ],
    [
      "KR-45",
      "Північна провінція Чолла"
    ],
    [
      "KR-46",
      "Південна провінція Чолла"
    ],
    [
      "KR-50",
      "Седжон"
    ],
    [
      "KR-11",
      "Сеул"
    ],
    [
      "KR-31",
      "Ульсан"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "Муніципалітет Ель-Ахмаді"
    ],
    [
      "KW-FA",
      "Меніципалітет Ель-Фарванія"
    ],
    [
      "KW-HA",
      "Хаваллі"
    ],
    [
      "KW-MU",
      "Муніципалітет Мубарак-аль-Кабір"
    ]
  ],
  "MX": [
    [
      "AGS",
      "Аґуаскальєнтес"
    ],
    [
      "BC",
      "Баха-Каліфорнія"
    ],
    [
      "BCS",
      "Баха-Каліфорнія-Сюр"
    ],
    [
      "CAMP",
      "Кампече"
    ],
    [
      "CHIS",
      "Чіапас"
    ],
    [
      "CHIH",
      "Чіуауа"
    ],
    [
      "DF",
      "Мехіко"
    ],
    [
      "COAH",
      "Коауїла"
    ],
    [
      "COL",
      "Коліма"
    ],
    [
      "DGO",
      "Дуранго"
    ],
    [
      "GTO",
      "Ґуанахуато"
    ],
    [
      "GRO",
      "Ґерреро"
    ],
    [
      "HGO",
      "Ідальго"
    ],
    [
      "JAL",
      "Халіско"
    ],
    [
      "MEX",
      "Мехіко²"
    ],
    [
      "MICH",
      "Мічоакан"
    ],
    [
      "MOR",
      "Морелос"
    ],
    [
      "NAY",
      "Наяріт"
    ],
    [
      "NL",
      "Нуево-Леон"
    ],
    [
      "OAX",
      "Оахака"
    ],
    [
      "PUE",
      "Пуебла"
    ],
    [
      "QRO",
      "Керетаро"
    ],
    [
      "Q ROO",
      "Кінтана-Роо"
    ],
    [
      "SLP",
      "Сан-Луїс-Потосі"
    ],
    [
      "SIN",
      "Сіналоа"
    ],
    [
      "SON",
      "Сонора"
    ],
    [
      "TAB",
      "Табаско"
    ],
    [
      "TAMPS",
      "Тамауліпас"
    ],
    [
      "TLAX",
      "Тласкала"
    ],
    [
      "VER",
      "Веракрус"
    ],
    [
      "YUC",
      "Юкатан"
    ],
    [
      "ZAC",
      "Сакатекас"
    ]
  ],
  "MY": [
    [
      "JHR",
      "Джохор"
    ],
    [
      "KDH",
      "Кедах"
    ],
    [
      "KTN",
      "Келантан"
    ],
    [
      "KUL",
      "Куала-Лумпур"
    ],
    [
      "LBN",
      "Лабуан"
    ],
    [
      "MLK",
      "Губернаторство Малакка"
    ],
    [
      "NSN",
      "Негері-Сембелан"
    ],
    [
      "PHG",
      "Паханг"
    ],
    [
      "PNG",
      "Пенанг"
    ],
    [
      "PRK",
      "Перак"
    ],
    [
      "PLS",
      "Перліс"
    ],
    [
      "PJY",
      "Путраджая"
    ],
    [
      "SBH",
      "Сабах"
    ],
    [
      "SWK",
      "Саравак"
    ],
    [
      "SGR",
      "Селангор"
    ],
    [
      "TRG",
      "Теренггану"
    ]
  ],
  "NG": [
    [
      "AB",
      "Абія"
    ],
    [
      "FC",
      "Федеральна столична територія"
    ],
    [
      "AD",
      "Адамава"
    ],
    [
      "AK",
      "Аква-Ібом"
    ],
    [
      "AN",
      "Анамбра"
    ],
    [
      "BA",
      "Баучі"
    ],
    [
      "BY",
      "Байельса"
    ],
    [
      "BE",
      "Бенуе"
    ],
    [
      "BO",
      "Борно"
    ],
    [
      "CR",
      "Крос-Рівер"
    ],
    [
      "DE",
      "Дельта"
    ],
    [
      "EB",
      "Ебоньі"
    ],
    [
      "ED",
      "Едо"
    ],
    [
      "EK",
      "Екіті"
    ],
    [
      "EN",
      "Енугу"
    ],
    [
      "GO",
      "Гомбе"
    ],
    [
      "IM",
      "Імо"
    ],
    [
      "JI",
      "Джигава"
    ],
    [
      "KD",
      "Кадуна"
    ],
    [
      "KN",
      "Кано"
    ],
    [
      "KT",
      "Кацина"
    ],
    [
      "KE",
      "Кеббі"
    ],
    [
      "KO",
      "Когі"
    ],
    [
      "KW",
      "Квара"
    ],
    [
      "LA",
      "Лагос"
    ],
    [
      "NA",
      "Насарава"
    ],
    [
      "NI",
      "Нігер"
    ],
    [
      "OG",
      "Огун"
    ],
    [
      "ON",
      "Ондо"
    ],
    [
      "OS",
      "Осун"
    ],
    [
      "OY",
      "Ойо (штат)"
    ],
    [
      "PL",
      "Плато"
    ],
    [
      "RI",
      "Ріверс"
    ],
    [
      "SO",
      "Сокото"
    ],
    [
      "TA",
      "Тараба"
    ],
    [
      "YO",
      "Йобе"
    ],
    [
      "ZA",
      "Замфара"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "Окленд"
    ],
    [
      "BOP",
      "Бей оф Пленті"
    ],
    [
      "CAN",
      "Кантербері"
    ],
    [
      "CIT",
      "Чатем"
    ],
    [
      "GIS",
      "Гісборн"
    ],
    [
      "HKB",
      "Хоукіс Бей"
    ],
    [
      "MWT",
      "Манавату-Вангануї"
    ],
    [
      "MBH",
      "Мальбороу"
    ],
    [
      "NTL",
      "Нортленд"
    ],
    [
      "OTA",
      "Отаго"
    ],
    [
      "STL",
      "Саутленд"
    ],
    [
      "TKI",
      "Таранакі"
    ],
    [
      "TAS",
      "Тасман"
    ],
    [
      "WKO",
      "Ваікато"
    ],
    [
      "WGN",
      "Веллінгтон"
    ],
    [
      "WTC",
      "Вест Коаст"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "Бокас-дель-Торо"
    ],
    [
      "PA-4",
      "Чирики"
    ],
    [
      "PA-2",
      "Кокле"
    ],
    [
      "PA-3",
      "Колон"
    ],
    [
      "PA-5",
      "Дарʼєн"
    ],
    [
      "PA-EM",
      "Ембера-Воунаан"
    ],
    [
      "PA-6",
      "Еррера"
    ],
    [
      "PA-KY",
      "Гуна-Яла"
    ],
    [
      "PA-7",
      "Лос-Сантос"
    ],
    [
      "PA-NB",
      "Нґобе-Буґле"
    ],
    [
      "PA-8",
      "Панама"
    ],
    [
      "PA-10",
      "Західна Панама"
    ],
    [
      "PA-9",
      "Вераґуас"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "Амазонас"
    ],
    [
      "PE-ANC",
      "Анкаш"
    ],
    [
      "PE-APU",
      "Апурімак"
    ],
    [
      "PE-ARE",
      "Арекіпа"
    ],
    [
      "PE-AYA",
      "Аякучо"
    ],
    [
      "PE-CAJ",
      "Кахамарка"
    ],
    [
      "PE-CAL",
      "Кальяо"
    ],
    [
      "PE-CUS",
      "Куско"
    ],
    [
      "PE-HUV",
      "Уанкавеліка"
    ],
    [
      "PE-HUC",
      "Уануко"
    ],
    [
      "PE-ICA",
      "Іка"
    ],
    [
      "PE-JUN",
      "Хунін"
    ],
    [
      "PE-LAL",
      "Ла-Лібертад"
    ],
    [
      "PE-LAM",
      "Ламбаєке"
    ],
    [
      "PE-LIM",
      "Ліма"
    ],
    [
      "PE-LMA",
      "Ліма²"
    ],
    [
      "PE-LOR",
      "Лорето"
    ],
    [
      "PE-MDD",
      "Мадре-де-Дьйос"
    ],
    [
      "PE-MOQ",
      "Мокеґуа"
    ],
    [
      "PE-PAS",
      "Паско"
    ],
    [
      "PE-PIU",
      "Піура"
    ],
    [
      "PE-PUN",
      "Пуно"
    ],
    [
      "PE-SAM",
      "Сан-Мартін"
    ],
    [
      "PE-TAC",
      "Такна"
    ],
    [
      "PE-TUM",
      "Тумбес"
    ],
    [
      "PE-UCA",
      "Укаялі"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "Провінція Абра"
    ],
    [
      "PH-AGN",
      "Північний Агусан"
    ],
    [
      "PH-AGS",
      "Південний Агусан"
    ],
    [
      "PH-AKL",
      "Аклан"
    ],
    [
      "PH-ALB",
      "Албай"
    ],
    [
      "PH-ANT",
      "Антік"
    ],
    [
      "PH-APA",
      "Апаяо"
    ],
    [
      "PH-AUR",
      "Провінція Аврора"
    ],
    [
      "PH-BAS",
      "Басілан"
    ],
    [
      "PH-BAN",
      "Батаан"
    ],
    [
      "PH-BTN",
      "Батанес"
    ],
    [
      "PH-BTG",
      "Батангас"
    ],
    [
      "PH-BEN",
      "Бенґет"
    ],
    [
      "PH-BIL",
      "Біліран"
    ],
    [
      "PH-BOH",
      "Бохол, Бохоль"
    ],
    [
      "PH-BUK",
      "Букіднон"
    ],
    [
      "PH-BUL",
      "Булакан"
    ],
    [
      "PH-CAG",
      "Кагаян"
    ],
    [
      "PH-CAN",
      "Північний Камарінес"
    ],
    [
      "PH-CAS",
      "Південний Камарінес"
    ],
    [
      "PH-CAM",
      "Камігін"
    ],
    [
      "PH-CAP",
      "Капіз"
    ],
    [
      "PH-CAT",
      "Катандуанес"
    ],
    [
      "PH-CAV",
      "Кавіте"
    ],
    [
      "PH-CEB",
      "Себу"
    ],
    [
      "PH-NCO",
      "Котабато"
    ],
    [
      "PH-COM",
      "Долина Компостела"
    ],
    [
      "PH-DAV",
      "Північний Давао"
    ],
    [
      "PH-DAS",
      "Південний Давао"
    ],
    [
      "PH-DVO",
      "Західне Давао"
    ],
    [
      "PH-DAO",
      "Східний Давао"
    ],
    [
      "PH-DIN",
      "Острови Дінагат"
    ],
    [
      "PH-EAS",
      "Східний Самар"
    ],
    [
      "PH-GUI",
      "Гуймарас"
    ],
    [
      "PH-IFU",
      "Іфугао"
    ],
    [
      "PH-ILN",
      "Північний Ілокос"
    ],
    [
      "PH-ILS",
      "Південий Ілокос"
    ],
    [
      "PH-ILI",
      "Ілоіло"
    ],
    [
      "PH-KAL",
      "Провінція Калінга"
    ],
    [
      "PH-LUN",
      "Ла Уніон"
    ],
    [
      "PH-LAG",
      "Лагуна"
    ],
    [
      "PH-LAN",
      "Північний Ланао"
    ],
    [
      "PH-LAS",
      "Південний Ланао"
    ],
    [
      "PH-LEY",
      "Провінція Лейте"
    ],
    [
      "PH-MAG",
      "Магінданао"
    ],
    [
      "PH-MAD",
      "Маріндук"
    ],
    [
      "PH-MAS",
      "Масбате"
    ],
    [
      "PH-00",
      "Столичний регіон (Філіппіни)"
    ],
    [
      "PH-MSC",
      "Західний Місаміс"
    ],
    [
      "PH-MSR",
      "Східний Місаміс"
    ],
    [
      "PH-MOU",
      "Гірська провінція"
    ],
    [
      "PH-NEC",
      "Західний Негрос"
    ],
    [
      "PH-NER",
      "Східний Негрос"
    ],
    [
      "PH-NSA",
      "Північний Самар"
    ],
    [
      "PH-NUE",
      "Нуева-Есіха"
    ],
    [
      "PH-NUV",
      "Нуева-Віская"
    ],
    [
      "PH-MDC",
      "Західний Міндоро"
    ],
    [
      "PH-MDR",
      "Східний Міндоро"
    ],
    [
      "PH-PLW",
      "Палаван"
    ],
    [
      "PH-PAM",
      "Пампанга"
    ],
    [
      "PH-PAN",
      "Пангасінан"
    ],
    [
      "PH-QUE",
      "Кесон"
    ],
    [
      "PH-QUI",
      "Кіріно"
    ],
    [
      "PH-RIZ",
      "Рісаль"
    ],
    [
      "PH-ROM",
      "Ромблон"
    ],
    [
      "PH-WSA",
      "Провінція Самар"
    ],
    [
      "PH-SAR",
      "Сарангані"
    ],
    [
      "PH-SIG",
      "Сікіхор"
    ],
    [
      "PH-SOR",
      "Сорсогон"
    ],
    [
      "PH-SCO",
      "Південний Котабато"
    ],
    [
      "PH-SLE",
      "Південний Лейте"
    ],
    [
      "PH-SUK",
      "Султан-Кударат"
    ],
    [
      "PH-SLU",
      "Сулу"
    ],
    [
      "PH-SUN",
      "Північний Сурігао"
    ],
    [
      "PH-SUR",
      "Південий Сурігао"
    ],
    [
      "PH-TAR",
      "Тарлак"
    ],
    [
      "PH-TAW",
      "Таві-Таві"
    ],
    [
      "PH-ZMB",
      "Самбалес"
    ],
    [
      "PH-ZAN",
      "Північна Замбоанга"
    ],
    [
      "PH-ZAS",
      "Південна Замбоанга"
    ],
    [
      "PH-ZSI",
      "Замбоанга-Сибугай"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "Азорські острови"
    ],
    [
      "PT-01",
      "Авейру"
    ],
    [
      "PT-02",
      "Бежа"
    ],
    [
      "PT-03",
      "Браґа"
    ],
    [
      "PT-04",
      "Браґанса"
    ],
    [
      "PT-05",
      "Каштелу-Бранку"
    ],
    [
      "PT-06",
      "Коїмбра"
    ],
    [
      "PT-07",
      "Евора"
    ],
    [
      "PT-08",
      "Фару"
    ],
    [
      "PT-09",
      "Ґуарда"
    ],
    [
      "PT-10",
      "Лейрія"
    ],
    [
      "PT-11",
      "Лісабон"
    ],
    [
      "PT-30",
      "Мадейра"
    ],
    [
      "PT-12",
      "Порталеґрі"
    ],
    [
      "PT-13",
      "Порту"
    ],
    [
      "PT-14",
      "Сантарен"
    ],
    [
      "PT-15",
      "Сетубал"
    ],
    [
      "PT-16",
      "Віана-ду-Каштелу"
    ],
    [
      "PT-17",
      "Віла-Реал"
    ],
    [
      "PT-18",
      "Візеу"
    ]
  ],
  "RO": [
    [
      "AB",
      "Алба"
    ],
    [
      "AR",
      "Арад"
    ],
    [
      "AG",
      "Арджеш"
    ],
    [
      "BC",
      "Бакеу"
    ],
    [
      "BH",
      "Біхор"
    ],
    [
      "BN",
      "Бистриця-Несеуд"
    ],
    [
      "BT",
      "Ботошань"
    ],
    [
      "BV",
      "Брашов"
    ],
    [
      "BR",
      "Бреїла"
    ],
    [
      "B",
      "Бухарест"
    ],
    [
      "BZ",
      "Бузеу"
    ],
    [
      "CL",
      "Келераш"
    ],
    [
      "CS",
      "Караш-Северін"
    ],
    [
      "CJ",
      "Клуж"
    ],
    [
      "CT",
      "Констанца"
    ],
    [
      "CV",
      "Ковасна"
    ],
    [
      "DB",
      "Димбовіца"
    ],
    [
      "DJ",
      "Долж"
    ],
    [
      "GL",
      "Галац"
    ],
    [
      "GR",
      "Джурджу"
    ],
    [
      "GJ",
      "Горж"
    ],
    [
      "HR",
      "Харгіта"
    ],
    [
      "HD",
      "Хунедоара"
    ],
    [
      "IS",
      "Ясси"
    ],
    [
      "IL",
      "Яломіца"
    ],
    [
      "IF",
      "Ілфов"
    ],
    [
      "MM",
      "Марамуреш"
    ],
    [
      "MH",
      "Мехедінць"
    ],
    [
      "MS",
      "Муреш"
    ],
    [
      "NT",
      "Нямц"
    ],
    [
      "OT",
      "Олт"
    ],
    [
      "PH",
      "Прахова"
    ],
    [
      "SJ",
      "Селаж"
    ],
    [
      "SM",
      "Сату-Маре"
    ],
    [
      "SB",
      "Сібіу"
    ],
    [
      "SV",
      "Сучава"
    ],
    [
      "TR",
      "Телеорман"
    ],
    [
      "TM",
      "Тіміш"
    ],
    [
      "TL",
      "Тульча"
    ],
    [
      "VL",
      "Вилчя"
    ],
    [
      "VS",
      "Васлуй"
    ],
    [
      "VN",
      "Вранчя"
    ]
  ],
  "RU": [
    [
      "AD",
      "Адигея"
    ],
    [
      "AL",
      "Республіка Алтай"
    ],
    [
      "ALT",
      "Алтайський край"
    ],
    [
      "AMU",
      "Амурська область"
    ],
    [
      "ARK",
      "Архангельська область"
    ],
    [
      "AST",
      "Астраханська область"
    ],
    [
      "BA",
      "Башкортостан"
    ],
    [
      "BEL",
      "Бєлгородська область"
    ],
    [
      "BRY",
      "Брянська область"
    ],
    [
      "BU",
      "Бурятія"
    ],
    [
      "CE",
      "Чечня"
    ],
    [
      "CHE",
      "Челябінська область"
    ],
    [
      "CHU",
      "Чукотський автономний округ"
    ],
    [
      "CU",
      "Чуваська Республіка"
    ],
    [
      "DA",
      "Дагестан"
    ],
    [
      "IN",
      "Інгушетія"
    ],
    [
      "IRK",
      "Іркутська область"
    ],
    [
      "IVA",
      "Івановська область"
    ],
    [
      "YEV",
      "Єврейська автономна область"
    ],
    [
      "KB",
      "Кабардино-Балкарія"
    ],
    [
      "KGD",
      "Калінінградська область"
    ],
    [
      "KL",
      "Калмикія"
    ],
    [
      "KLU",
      "Калузька область"
    ],
    [
      "KAM",
      "Камчатський край"
    ],
    [
      "KC",
      "Карачаєво-Черкесія"
    ],
    [
      "KR",
      "Республіка Карелія"
    ],
    [
      "KEM",
      "Кемеровська область"
    ],
    [
      "KHA",
      "Хабаровський край"
    ],
    [
      "KK",
      "Хакасія"
    ],
    [
      "KHM",
      "Ханти-Мансійський автономний округ — Югра"
    ],
    [
      "KIR",
      "Кіровська область"
    ],
    [
      "KO",
      "Республіка Комі"
    ],
    [
      "KOS",
      "Костромська область"
    ],
    [
      "KDA",
      "Краснодарський край"
    ],
    [
      "KYA",
      "Красноярський край"
    ],
    [
      "KGN",
      "Курганська область"
    ],
    [
      "KRS",
      "Курська область"
    ],
    [
      "LEN",
      "Ленінградська область"
    ],
    [
      "LIP",
      "Липецька область"
    ],
    [
      "MAG",
      "Магаданська область"
    ],
    [
      "ME",
      "Марій Ел"
    ],
    [
      "MO",
      "Мордовія"
    ],
    [
      "MOW",
      "Москва"
    ],
    [
      "MOS",
      "Московська область"
    ],
    [
      "MUR",
      "Мурманська область"
    ],
    [
      "NEN",
      "Ненецький автономний округ"
    ],
    [
      "NIZ",
      "Нижньогородська область"
    ],
    [
      "NGR",
      "Новгородська область"
    ],
    [
      "NVS",
      "Новосибірська область"
    ],
    [
      "OMS",
      "Омська область"
    ],
    [
      "ORE",
      "Оренбурзька область"
    ],
    [
      "ORL",
      "Орловська область"
    ],
    [
      "PNZ",
      "Пензенська область"
    ],
    [
      "PER",
      "Пермський край"
    ],
    [
      "PRI",
      "Приморський край"
    ],
    [
      "PSK",
      "Псковська область"
    ],
    [
      "ROS",
      "Ростовська область"
    ],
    [
      "RYA",
      "Рязанська область"
    ],
    [
      "SPE",
      "Санкт-Петербург"
    ],
    [
      "SA",
      "Республіка Саха"
    ],
    [
      "SAK",
      "Сахалінська область"
    ],
    [
      "SAM",
      "Самарська область"
    ],
    [
      "SAR",
      "Саратовська область"
    ],
    [
      "SE",
      "Північна Осетія"
    ],
    [
      "SMO",
      "Смоленська область"
    ],
    [
      "STA",
      "Ставропольський край"
    ],
    [
      "SVE",
      "Свердловська область"
    ],
    [
      "TAM",
      "Тамбовська область"
    ],
    [
      "TA",
      "Татарстан"
    ],
    [
      "TOM",
      "Томська область"
    ],
    [
      "TUL",
      "Тульська область"
    ],
    [
      "TVE",
      "Тверська область"
    ],
    [
      "TYU",
      "Тюменська область"
    ],
    [
      "TY",
      "Тива"
    ],
    [
      "UD",
      "Удмуртія"
    ],
    [
      "ULY",
      "Ульяновська область"
    ],
    [
      "VLA",
      "Владимирська область"
    ],
    [
      "VGG",
      "Волгоградська область"
    ],
    [
      "VLG",
      "Вологодська область"
    ],
    [
      "VOR",
      "Воронезька область"
    ],
    [
      "YAN",
      "Ямало-Ненецький автономний округ"
    ],
    [
      "YAR",
      "Ярославська область"
    ],
    [
      "ZAB",
      "Забайкальський край"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "Ауачапан"
    ],
    [
      "SV-CA",
      "Кабаньяс"
    ],
    [
      "SV-CH",
      "Чалатенанго"
    ],
    [
      "SV-CU",
      "Кускатлан"
    ],
    [
      "SV-LI",
      "Ла-Лібертад"
    ],
    [
      "SV-PA",
      "Ла-Пас"
    ],
    [
      "SV-UN",
      "Ла-Уніон"
    ],
    [
      "SV-MO",
      "Морасан"
    ],
    [
      "SV-SM",
      "Сан-Мігель"
    ],
    [
      "SV-SS",
      "Сан-Сальвадор"
    ],
    [
      "SV-SV",
      "Сан-Вісенте"
    ],
    [
      "SV-SA",
      "Санта-Ана"
    ],
    [
      "SV-SO",
      "Сонсонате"
    ],
    [
      "SV-US",
      "Усулутан"
    ]
  ],
  "TH": [
    [
      "TH-37",
      "Провінція Амнатчарен"
    ],
    [
      "TH-15",
      "Провінція Анг-Тонг"
    ],
    [
      "TH-10",
      "Бангкок"
    ],
    [
      "TH-38",
      "Провінція Бунгкан"
    ],
    [
      "TH-31",
      "Бурі Рам"
    ],
    [
      "TH-24",
      "Провінція Чаченгсау"
    ],
    [
      "TH-18",
      "Провінція Чайнат"
    ],
    [
      "TH-36",
      "Чайяпхум"
    ],
    [
      "TH-22",
      "Провінція Чантхабурі"
    ],
    [
      "TH-50",
      "Чіангмай"
    ],
    [
      "TH-57",
      "Провінція Чіанг-Рай"
    ],
    [
      "TH-20",
      "Провінція Чонбурі"
    ],
    [
      "TH-86",
      "Чумпхон"
    ],
    [
      "TH-46",
      "Провінція Каласін"
    ],
    [
      "TH-62",
      "Провінція Кампхенгпхет"
    ],
    [
      "TH-71",
      "Провінція Канчанабурі"
    ],
    [
      "TH-40",
      "Провінція Хон-Каен"
    ],
    [
      "TH-81",
      "Провінція Крабі"
    ],
    [
      "TH-52",
      "Провінція Лампанг"
    ],
    [
      "TH-51",
      "Провінція Лампхун"
    ],
    [
      "TH-42",
      "Провінція Лей"
    ],
    [
      "TH-16",
      "Провінція Лопбурі"
    ],
    [
      "TH-58",
      "Мехонгсон, Мегонґсон"
    ],
    [
      "TH-44",
      "Провінція Махасаракхам"
    ],
    [
      "TH-49",
      "Провінція Мукдахан"
    ],
    [
      "TH-26",
      "Провінція Накхоннайок"
    ],
    [
      "TH-73",
      "Провінція Нахонпатхом"
    ],
    [
      "TH-48",
      "Накхон Пханом"
    ],
    [
      "TH-30",
      "Провінція Нахон-Ратчасіма"
    ],
    [
      "TH-60",
      "Провінція Накхонсаван"
    ],
    [
      "TH-80",
      "Провінція Нахон-Сі-Таммарат"
    ],
    [
      "TH-55",
      "Провінція Нан"
    ],
    [
      "TH-96",
      "Провінція Нарахтиват"
    ],
    [
      "TH-39",
      "Провінція Нонгбуалампху"
    ],
    [
      "TH-43",
      "Нонг Хай"
    ],
    [
      "TH-12",
      "Нонтхабурі"
    ],
    [
      "TH-13",
      "Провінція Патум-Тані"
    ],
    [
      "TH-94",
      "Провінція Патані"
    ],
    [
      "TH-S",
      "Паттайя"
    ],
    [
      "TH-82",
      "Провінція Пхангнга"
    ],
    [
      "TH-93",
      "Провінція Пхаттхалунг"
    ],
    [
      "TH-56",
      "Провінція Пхаяу"
    ],
    [
      "TH-67",
      "Провінція Пхетчабун"
    ],
    [
      "TH-76",
      "Провінція Пхетбурі"
    ],
    [
      "TH-66",
      "Провінція Пхічіт"
    ],
    [
      "TH-65",
      "Провінція Пхітсанулок"
    ],
    [
      "TH-14",
      "Провінція Аюттхая"
    ],
    [
      "TH-54",
      "Провінція Пгре"
    ],
    [
      "TH-83",
      "Пхукет"
    ],
    [
      "TH-25",
      "Провінція Прачінбурі"
    ],
    [
      "TH-77",
      "Провінція Прачуапкхірікхан"
    ],
    [
      "TH-85",
      "Ранонг"
    ],
    [
      "TH-70",
      "Ратчабурі"
    ],
    [
      "TH-21",
      "Провінція Районг"
    ],
    [
      "TH-45",
      "Провінція Ройет"
    ],
    [
      "TH-27",
      "Провінція Сакеу"
    ],
    [
      "TH-47",
      "Сакон Накхон"
    ],
    [
      "TH-11",
      "Самутпракан"
    ],
    [
      "TH-74",
      "Самутсакхон"
    ],
    [
      "TH-75",
      "Самутсонгкхрам"
    ],
    [
      "TH-19",
      "Провінція Сарабурі"
    ],
    [
      "TH-91",
      "Сатун"
    ],
    [
      "TH-17",
      "Провінція Сінгбурі"
    ],
    [
      "TH-33",
      "Провінція Сі-Са-Кет"
    ],
    [
      "TH-90",
      "Сонгкхла"
    ],
    [
      "TH-64",
      "Сукхотхай"
    ],
    [
      "TH-72",
      "Провінція Супханбурі"
    ],
    [
      "TH-84",
      "Сураттхані"
    ],
    [
      "TH-32",
      "Сурін"
    ],
    [
      "TH-63",
      "Провінція Так"
    ],
    [
      "TH-92",
      "Провінція Транг"
    ],
    [
      "TH-23",
      "Трат"
    ],
    [
      "TH-34",
      "Убон-Ратчатані"
    ],
    [
      "TH-41",
      "Провінція Удонтхані"
    ],
    [
      "TH-61",
      "Провінція Утхайтхан"
    ],
    [
      "TH-53",
      "Провінція Уттарадіт"
    ],
    [
      "TH-95",
      "Провінція Яла"
    ],
    [
      "TH-35",
      "Ясотхон"
    ]
  ],
  "US": [
    [
      "AL",
      "Алабама"
    ],
    [
      "AK",
      "Аляска"
    ],
    [
      "AZ",
      "Аризона"
    ],
    [
      "AR",
      "Арканзас"
    ],
    [
      "CA",
      "Каліфорнія"
    ],
    [
      "CO",
      "Колорадо"
    ],
    [
      "CT",
      "Коннектикут"
    ],
    [
      "DE",
      "Делавер"
    ],
    [
      "DC",
      "Вашингтон"
    ],
    [
      "FL",
      "Флорида"
    ],
    [
      "GA",
      "Джорджія"
    ],
    [
      "HI",
      "Гаваї"
    ],
    [
      "ID",
      "Айдахо"
    ],
    [
      "IL",
      "Іллінойс"
    ],
    [
      "IN",
      "Індіана"
    ],
    [
      "IA",
      "Айова"
    ],
    [
      "KS",
      "Канзас"
    ],
    [
      "KY",
      "Кентуккі"
    ],
    [
      "LA",
      "Луїзіана"
    ],
    [
      "ME",
      "Мен"
    ],
    [
      "MD",
      "Меріленд"
    ],
    [
      "MA",
      "Массачусетс"
    ],
    [
      "MI",
      "Мічиган"
    ],
    [
      "MN",
      "Міннесота"
    ],
    [
      "MS",
      "Міссісіпі"
    ],
    [
      "MO",
      "Міссурі"
    ],
    [
      "MT",
      "Монтана"
    ],
    [
      "NE",
      "Небраска"
    ],
    [
      "NV",
      "Невада"
    ],
    [
      "NH",
      "Нью-Гемпшир"
    ],
    [
      "NJ",
      "Нью-Джерсі"
    ],
    [
      "NM",
      "Нью-Мексико"
    ],
    [
      "NY",
      "Нью-Йорк"
    ],
    [
      "NC",
      "Північна Кароліна"
    ],
    [
      "ND",
      "Північна Дакота"
    ],
    [
      "OH",
      "Огайо"
    ],
    [
      "OK",
      "Оклахома"
    ],
    [
      "OR",
      "Орегон"
    ],
    [
      "PA",
      "Пенсильванія"
    ],
    [
      "RI",
      "Род-Айленд"
    ],
    [
      "SC",
      "Південна Кароліна"
    ],
    [
      "SD",
      "Південна Дакота"
    ],
    [
      "TN",
      "Теннессі"
    ],
    [
      "TX",
      "Техас"
    ],
    [
      "UT",
      "Юта"
    ],
    [
      "VT",
      "Вермонт"
    ],
    [
      "VA",
      "Вірджинія"
    ],
    [
      "WA",
      "Вашингтон²"
    ],
    [
      "WV",
      "Західна Вірджинія"
    ],
    [
      "WI",
      "Вісконсин"
    ],
    [
      "WY",
      "Вайомінг"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "Артиґас"
    ],
    [
      "UY-CA",
      "Канелонес (департамент)"
    ],
    [
      "UY-CL",
      "Серро-Ларґо"
    ],
    [
      "UY-CO",
      "Колонія"
    ],
    [
      "UY-DU",
      "Дурасно"
    ],
    [
      "UY-FS",
      "Флорес"
    ],
    [
      "UY-FD",
      "Флорида"
    ],
    [
      "UY-LA",
      "Лавальєха"
    ],
    [
      "UY-MA",
      "Мальдонадо"
    ],
    [
      "UY-MO",
      "Монтевідео"
    ],
    [
      "UY-PA",
      "Пайсанду"
    ],
    [
      "UY-RN",
      "Ріо-Неґро"
    ],
    [
      "UY-RV",
      "Рівера"
    ],
    [
      "UY-RO",
      "Роча"
    ],
    [
      "UY-SA",
      "Сальто"
    ],
    [
      "UY-SJ",
      "Сан-Хосе"
    ],
    [
      "UY-SO",
      "Соріано"
    ],
    [
      "UY-TA",
      "Такуарембо"
    ],
    [
      "UY-TT",
      "Трейнта-і-Трес"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "Амасонас"
    ],
    [
      "VE-B",
      "Ансоатегі"
    ],
    [
      "VE-C",
      "Апуре"
    ],
    [
      "VE-D",
      "Арагуа"
    ],
    [
      "VE-E",
      "Барінас"
    ],
    [
      "VE-F",
      "Болівар"
    ],
    [
      "VE-G",
      "Карабобо"
    ],
    [
      "VE-H",
      "Кохедес"
    ],
    [
      "VE-Y",
      "Дельта-Амакуро"
    ],
    [
      "VE-W",
      "Федеральні володіння Венесуели"
    ],
    [
      "VE-A",
      "Столичний район"
    ],
    [
      "VE-I",
      "Фалькон"
    ],
    [
      "VE-J",
      "Гуаріко"
    ],
    [
      "VE-X",
      "Варгас"
    ],
    [
      "VE-K",
      "Лара"
    ],
    [
      "VE-L",
      "Меріда"
    ],
    [
      "VE-M",
      "Міранда"
    ],
    [
      "VE-N",
      "Монагас (штат Венесуели)"
    ],
    [
      "VE-O",
      "Нуева-Еспарта"
    ],
    [
      "VE-P",
      "Португеса"
    ],
    [
      "VE-R",
      "Сукре"
    ],
    [
      "VE-S",
      "Тачіра"
    ],
    [
      "VE-T",
      "Трухільйо"
    ],
    [
      "VE-U",
      "Яракуй"
    ],
    [
      "VE-V",
      "Сулія"
    ]
  ],
  "ZA": [
    [
      "EC",
      "Східна Капська провінція"
    ],
    [
      "FS",
      "Вільна держава"
    ],
    [
      "LP",
      "Лімпопо"
    ],
    [
      "MP",
      "Мпумаланга"
    ],
    [
      "NW",
      "Північно-Західна провінція"
    ],
    [
      "NC",
      "Північна Капська провінція"
    ],
    [
      "WC",
      "Західна Капська провінція"
    ]
  ]
};
