export default [
  [
    "B",
    "بوينس آيرس"
  ],
  [
    "K",
    "كاتاماركا"
  ],
  [
    "H",
    "شاكو"
  ],
  [
    "U",
    "تشوبوت"
  ],
  [
    "C",
    "بوينس آيرس²"
  ],
  [
    "X",
    "كوردوبا"
  ],
  [
    "W",
    "كوريينتس"
  ],
  [
    "E",
    "إنتري ريوس"
  ],
  [
    "P",
    "فورموسا"
  ],
  [
    "Y",
    "خوخوي"
  ],
  [
    "L",
    "لا بامبا"
  ],
  [
    "F",
    "لا ريوخا"
  ],
  [
    "M",
    "مندوسا"
  ],
  [
    "N",
    "ميسيونس"
  ],
  [
    "Q",
    "نيوكوين"
  ],
  [
    "R",
    "ريو نيغرو"
  ],
  [
    "A",
    "سالتا"
  ],
  [
    "J",
    "سان خوان"
  ],
  [
    "D",
    "سان لويس"
  ],
  [
    "Z",
    "سانتا كروز"
  ],
  [
    "S",
    "سانتا في"
  ],
  [
    "G",
    "محافظة سانتياغو ديل استيرو"
  ],
  [
    "V",
    "محافظة تييرا ديل فويغو"
  ],
  [
    "T",
    "توكومان"
  ]
];
