export default [
  [
    "AC",
    "أكري"
  ],
  [
    "AL",
    "ألاغواس"
  ],
  [
    "AP",
    "أمابا"
  ],
  [
    "AM",
    "الأمازون"
  ],
  [
    "BA",
    "باهيا"
  ],
  [
    "CE",
    "سيارا"
  ],
  [
    "DF",
    "القطاع الفدرالي البرازيلي"
  ],
  [
    "ES",
    "إسبيريتو سانتو"
  ],
  [
    "GO",
    "غوياس"
  ],
  [
    "MA",
    "مارانهاو"
  ],
  [
    "MT",
    "ماتو غروسو"
  ],
  [
    "MS",
    "ماتو غروسو دو سول"
  ],
  [
    "MG",
    "ميناس جيرايس"
  ],
  [
    "PA",
    "بارا"
  ],
  [
    "PB",
    "بارايبا"
  ],
  [
    "PR",
    "بارانا"
  ],
  [
    "PE",
    "بيرنامبوكو"
  ],
  [
    "PI",
    "بياوي"
  ],
  [
    "RJ",
    "ريو دي جانيرو"
  ],
  [
    "RN",
    "ريو غراندي دو نورتي"
  ],
  [
    "RS",
    "ريو غراندي دو سول"
  ],
  [
    "RO",
    "روندونيا"
  ],
  [
    "RR",
    "رورايما"
  ],
  [
    "SC",
    "سانتا كاتارينا"
  ],
  [
    "SP",
    "ساو باولو"
  ],
  [
    "SE",
    "سيرجيبي"
  ],
  [
    "TO",
    "توكانتينس"
  ]
];
