export default [
  [
    "AB",
    "ألبرتا"
  ],
  [
    "BC",
    "كولومبيا البريطانية"
  ],
  [
    "MB",
    "مانيتوبا"
  ],
  [
    "NB",
    "نيو برونزويك"
  ],
  [
    "NL",
    "نيوفاوندلاند واللابرادور"
  ],
  [
    "NT",
    "الأقاليم الشمالية الغربية"
  ],
  [
    "NS",
    "نوفا سكوشا"
  ],
  [
    "NU",
    "نونافوت"
  ],
  [
    "ON",
    "أونتاريو"
  ],
  [
    "PE",
    "جزيرة الأمير إدوارد"
  ],
  [
    "QC",
    "كيبك"
  ],
  [
    "SK",
    "ساسكاتشوان"
  ],
  [
    "YT",
    "يوكون"
  ]
];
