export default [
  [
    "AP",
    "إقليم أريكا وبارينكوتا"
  ],
  [
    "TA",
    "إقليم تاراباكا"
  ],
  [
    "AN",
    "إقليم أنتوفاغاستا"
  ],
  [
    "AT",
    "إقليم أتاكاما"
  ],
  [
    "CO",
    "إقليم كوكيمبو"
  ],
  [
    "VS",
    "إقليم فالبارايسو"
  ],
  [
    "RM",
    "منطقة سانتياغو متروبوليتان"
  ],
  [
    "LI",
    "إقليم ليبيرتادور جينيرال برناردو أوهيجينز"
  ],
  [
    "ML",
    "إقليم مولي"
  ],
  [
    "BI",
    "إقليم بيو بيو"
  ],
  [
    "AR",
    "إقليم أروكانيا"
  ],
  [
    "LR",
    "مقاطعة لوس ريوس"
  ],
  [
    "LL",
    "إقليم لوس لاغوس"
  ],
  [
    "AI",
    "إقليم أيسن"
  ],
  [
    "MA",
    "مقاطعة ماغالانس"
  ]
];
