export default [
  [
    "AMA",
    "إدارة أمازوناس"
  ],
  [
    "ANT",
    "أنتيوكيا"
  ],
  [
    "ARA",
    "إدارة أروكا"
  ],
  [
    "ATL",
    "إدارة أتلانتيكو"
  ],
  [
    "DC",
    "بوغوتا"
  ],
  [
    "BOL",
    "إدارة بوليفار"
  ],
  [
    "BOY",
    "إدارة بوياكا"
  ],
  [
    "CAL",
    "إدارة كالداس"
  ],
  [
    "CAQ",
    "إدارة كاكيتا"
  ],
  [
    "CAS",
    "إدارة كاساناري"
  ],
  [
    "CAU",
    "إدارة كاوكا"
  ],
  [
    "CES",
    "إدارة سيزار"
  ],
  [
    "CHO",
    "إدارة تشوكو"
  ],
  [
    "COR",
    "إدارة قرطبة"
  ],
  [
    "CUN",
    "إدارة كونديناماركا"
  ],
  [
    "GUA",
    "إدارة غواينيا"
  ],
  [
    "GUV",
    "إدارة غوافياري"
  ],
  [
    "HUI",
    "إدارة هويلا"
  ],
  [
    "LAG",
    "إدارة لا غواخيرا"
  ],
  [
    "MAG",
    "إدارة ماجدالينا"
  ],
  [
    "MET",
    "إدارة ميتا"
  ],
  [
    "NAR",
    "إدارة نارينيو"
  ],
  [
    "NSA",
    "إدارة نورتي دي سانتاندر"
  ],
  [
    "PUT",
    "إدارة بوتومايو"
  ],
  [
    "QUI",
    "إدارة كوينديو"
  ],
  [
    "RIS",
    "إدارة ريزارالدا"
  ],
  [
    "SAP",
    "ارخبيل سان اندريس"
  ],
  [
    "SAN",
    "سانتاندير"
  ],
  [
    "SUC",
    "إدارة سوكري"
  ],
  [
    "TOL",
    "إدارة توليما"
  ],
  [
    "VAC",
    "إدارة فالي ديل كاوكا"
  ],
  [
    "VAU",
    "إدارة فاوبيس"
  ],
  [
    "VID",
    "إدارة فيتشادا"
  ]
];
