export default [
  [
    "SHR",
    "الشرقية"
  ],
  [
    "ALX",
    "الإسكندرية"
  ],
  [
    "ASN",
    "محافظة أسوان"
  ],
  [
    "AST",
    "أسيوط"
  ],
  [
    "BH",
    "محافظة البحيرة"
  ],
  [
    "BNS",
    "بني سويف"
  ],
  [
    "C",
    "محافظة القاهرة"
  ],
  [
    "DK",
    "الدقهلية"
  ],
  [
    "DT",
    "محافظة دمياط"
  ],
  [
    "FYM",
    "محافظة الفيوم"
  ],
  [
    "GH",
    "الغربية"
  ],
  [
    "GZ",
    "محافظة الجيزة"
  ],
  [
    "IS",
    "الإسماعيلية"
  ],
  [
    "KFS",
    "محافظة كفر الشيخ"
  ],
  [
    "LX",
    "محافظة الأقصر"
  ],
  [
    "MT",
    "محافظة مطروح"
  ],
  [
    "MN",
    "المنيا"
  ],
  [
    "MNF",
    "محافظة المنوفية"
  ],
  [
    "WAD",
    "محافظة الوادي الجديد"
  ],
  [
    "SIN",
    "شمال سيناء"
  ],
  [
    "PTS",
    "بورسعيد"
  ],
  [
    "KB",
    "محافظة القليوبية"
  ],
  [
    "KN",
    "محافظة قنا"
  ],
  [
    "BA",
    "البحر الأحمر"
  ],
  [
    "SHG",
    "محافظة سوهاج"
  ],
  [
    "JS",
    "جنوب سيناء"
  ],
  [
    "SUZ",
    "السويس"
  ]
];
