export default [
  [
    "AVE",
    "إدارة ألتا فيراباز"
  ],
  [
    "BVE",
    "إدارة بايا فيراباز"
  ],
  [
    "CMT",
    "إدارة تشيمالتينانغو"
  ],
  [
    "CQM",
    "إدارة تشيكيمولا"
  ],
  [
    "EPR",
    "إدارة البروغريسو"
  ],
  [
    "ESC",
    "إسكوينتلا"
  ],
  [
    "GUA",
    "إدارة غواتيمالا"
  ],
  [
    "HUE",
    "إدارة هيويتينانغو"
  ],
  [
    "IZA",
    "إدارة إيزابال"
  ],
  [
    "JAL",
    "إدارة جالابا"
  ],
  [
    "JUT",
    "إدارة خوتيابا"
  ],
  [
    "PET",
    "إدارة بيتين"
  ],
  [
    "QUE",
    "قسم كويتزالتينانغو"
  ],
  [
    "QUI",
    "إدارة كويتشي"
  ],
  [
    "RET",
    "إدارة ريتاليوليو"
  ],
  [
    "SAC",
    "ساكاتيبيكيز"
  ],
  [
    "SMA",
    "إقليم سان ماركوس"
  ],
  [
    "SRO",
    "إدارة سانتا روزا"
  ],
  [
    "SOL",
    "إدارة سولولا"
  ],
  [
    "SUC",
    "إدارة سوشيتبيكيز"
  ],
  [
    "TOT",
    "إدارة توتونيكابان"
  ],
  [
    "ZAC",
    "إدارة زاكابا"
  ]
];
