export default [
  [
    "AC",
    "آتشيه"
  ],
  [
    "BB",
    "بانغكا - بليتونغ"
  ],
  [
    "BT",
    "بنتن"
  ],
  [
    "BE",
    "بنغكولو"
  ],
  [
    "GO",
    "غورونتالو"
  ],
  [
    "JK",
    "جاكرتا"
  ],
  [
    "JA",
    "جمبي"
  ],
  [
    "JB",
    "جاوة الغربية"
  ],
  [
    "JT",
    "جاوة الوسطى"
  ],
  [
    "JI",
    "جاوة الشرقية"
  ],
  [
    "KB",
    "كالمنتان الغربية"
  ],
  [
    "KS",
    "كليمنتان الجنوبية"
  ],
  [
    "KT",
    "كالمنتان الوسطى"
  ],
  [
    "KI",
    "كالمنتان الشرقية"
  ],
  [
    "KU",
    "كالمنتان الشمالية"
  ],
  [
    "KR",
    "جزر رياو"
  ],
  [
    "LA",
    "لامبونغ"
  ],
  [
    "MA",
    "مالوكو"
  ],
  [
    "MU",
    "مالوكو الشمالية"
  ],
  [
    "SU",
    "سومطرة الشمالية"
  ],
  [
    "NB",
    "نوسا تنقارا الغربية"
  ],
  [
    "NT",
    "نوسا تنقارا الشرقية"
  ],
  [
    "PA",
    "بابوا"
  ],
  [
    "PB",
    "بابوا الغربية"
  ],
  [
    "RI",
    "رياو"
  ],
  [
    "SS",
    "سومطرة الجنوبية"
  ],
  [
    "SR",
    "سولاوسي الغربية"
  ],
  [
    "SN",
    "سولاوسي الجنوبية"
  ],
  [
    "ST",
    "سولاوسي الوسطى"
  ],
  [
    "SG",
    "سولاوسي الجنوبية الشرقية"
  ],
  [
    "SA",
    "سولاوسي الشمالية"
  ],
  [
    "SB",
    "سومطرة الغربية"
  ],
  [
    "YO",
    "يوجياكرتا"
  ]
];
