export default [
  [
    "CW",
    "مقاطعة كارلو"
  ],
  [
    "CN",
    "مقاطعة كافان"
  ],
  [
    "CE",
    "مقاطعة كلير"
  ],
  [
    "CO",
    "مقاطعة كورك"
  ],
  [
    "DL",
    "مقاطعة دونيجال"
  ],
  [
    "D",
    "مقاطعة دبلن"
  ],
  [
    "G",
    "مقاطعة جلوي"
  ],
  [
    "KY",
    "مقاطعة كري"
  ],
  [
    "KE",
    "مقاطعة كيلدير"
  ],
  [
    "KK",
    "مقاطعة كيكني"
  ],
  [
    "LS",
    "مقاطعة ليش"
  ],
  [
    "LM",
    "مقاطعة ليتريم"
  ],
  [
    "LK",
    "مقاطعة لمريك"
  ],
  [
    "LD",
    "مقاطعة لونجفورد"
  ],
  [
    "LH",
    "مقاطعة لاوث"
  ],
  [
    "MO",
    "مقاطعة مايو"
  ],
  [
    "MH",
    "مقاطعة ميث"
  ],
  [
    "MN",
    "مقاطعة موناغان"
  ],
  [
    "OY",
    "مقاطعة أوفالي"
  ],
  [
    "RN",
    "مقاطعة روسكومون"
  ],
  [
    "SO",
    "مقاطعة سليجو"
  ],
  [
    "TA",
    "مقاطعة تيبيراري"
  ],
  [
    "WD",
    "مقاطعة وترفورد"
  ],
  [
    "WH",
    "مقاطعة وستميث"
  ],
  [
    "WX",
    "مقاطعة وكسفورد"
  ],
  [
    "WW",
    "مقاطعة ويكلاو"
  ]
];
