export default [
  [
    "AG",
    "مقاطعة أغريجنتو"
  ],
  [
    "AL",
    "مقاطعة ألساندريا"
  ],
  [
    "AN",
    "مقاطعة أنكونا"
  ],
  [
    "AO",
    "وادي أوستا"
  ],
  [
    "AR",
    "مقاطعة أريتسو"
  ],
  [
    "AP",
    "مقاطعة أسكولي بيتشينو"
  ],
  [
    "AT",
    "مقاطعة أستي"
  ],
  [
    "AV",
    "مقاطعة أفيلينو"
  ],
  [
    "BA",
    "مقاطعة باري"
  ],
  [
    "BT",
    "مقاطعة بارليتا أندريا تراني"
  ],
  [
    "BL",
    "مقاطعة بلونو"
  ],
  [
    "BN",
    "مقاطعة بينيفنتو"
  ],
  [
    "BG",
    "مقاطعة بيرغامو"
  ],
  [
    "BI",
    "مقاطعة بييلا"
  ],
  [
    "BO",
    "مقاطعة بولونيا"
  ],
  [
    "BZ",
    "مقاطعة بولسانو"
  ],
  [
    "BS",
    "مقاطعة بريشا"
  ],
  [
    "BR",
    "مقاطعة برينديزي"
  ],
  [
    "CA",
    "مقاطعة كالياري"
  ],
  [
    "CL",
    "مقاطعة كالتانيسيتا"
  ],
  [
    "CB",
    "مقاطعة كامبوباسو"
  ],
  [
    "CE",
    "مقاطعة كازيرتا"
  ],
  [
    "CT",
    "مقاطعة كاتانيا"
  ],
  [
    "CZ",
    "مقاطعة كاتنزارو"
  ],
  [
    "CH",
    "مقاطعة كييتي"
  ],
  [
    "CO",
    "مقاطعة كومو"
  ],
  [
    "CS",
    "مقاطعة كوزنسا"
  ],
  [
    "CR",
    "مقاطعة كريمونا"
  ],
  [
    "KR",
    "مقاطعة كروتوني"
  ],
  [
    "CN",
    "مقاطعة كونيو"
  ],
  [
    "EN",
    "مقاطعة إنا"
  ],
  [
    "FM",
    "مقاطعة فيرمو"
  ],
  [
    "FE",
    "مقاطعة فيرارا"
  ],
  [
    "FI",
    "مقاطعة فلورنسا"
  ],
  [
    "FG",
    "مقاطعة فودجا"
  ],
  [
    "FC",
    "مقاطعة فورلي تشيزينا"
  ],
  [
    "FR",
    "مقاطعة فروزينوني"
  ],
  [
    "OT",
    "مقاطعة أولبيا تمبيو"
  ],
  [
    "GE",
    "مدينة ميتروبوليتان، جنوة"
  ],
  [
    "GO",
    "مقاطعة غوريتسيا"
  ],
  [
    "GR",
    "مقاطعة غروسيتو"
  ],
  [
    "IM",
    "مقاطعة إمبيريا"
  ],
  [
    "IS",
    "محافظة إيسرنيا"
  ],
  [
    "AQ",
    "مقاطعة لاكويلا"
  ],
  [
    "SP",
    "مقاطعة لا سبيتسيا"
  ],
  [
    "LT",
    "مقاطعة لاتينا"
  ],
  [
    "LE",
    "مقاطعة ليتشي"
  ],
  [
    "LC",
    "مقاطعة ليكو"
  ],
  [
    "LI",
    "مقاطعة ليفورنو"
  ],
  [
    "LO",
    "مقاطعة لودي"
  ],
  [
    "LU",
    "مقاطعة لوكا"
  ],
  [
    "MC",
    "مقاطعة ماشيراتا"
  ],
  [
    "MN",
    "مقاطعة مانتوفا"
  ],
  [
    "MS",
    "مقاطعة ماسا كرارا"
  ],
  [
    "MT",
    "مقاطعة ماتيرا"
  ],
  [
    "VS",
    "محافظة ميديو كامبيدانو"
  ],
  [
    "ME",
    "مقاطعة مسينة"
  ],
  [
    "MI",
    "مقاطعة ميلانو"
  ],
  [
    "MO",
    "مقاطعة مودينا"
  ],
  [
    "MB",
    "مقاطعة منزا وبريانسا"
  ],
  [
    "NA",
    "مقاطعة نابولي"
  ],
  [
    "NO",
    "مقاطعة نوفارا"
  ],
  [
    "NU",
    "محافظة نورو"
  ],
  [
    "OG",
    "مقاطعة أولياسترا"
  ],
  [
    "OR",
    "محافظة أوريستانو"
  ],
  [
    "PD",
    "مقاطعة بادوفا"
  ],
  [
    "PA",
    "مقاطعة باليرمو"
  ],
  [
    "PR",
    "مقاطعة بارما"
  ],
  [
    "PV",
    "مقاطعة بافيا"
  ],
  [
    "PG",
    "مقاطعة بيرودجا"
  ],
  [
    "PU",
    "مقاطعة بيزارو وأوربينو"
  ],
  [
    "PE",
    "مقاطعة بسكارا"
  ],
  [
    "PC",
    "مقاطعة بياتشنزا"
  ],
  [
    "PI",
    "مقاطعة بيزا"
  ],
  [
    "PT",
    "مقاطعة بستويا"
  ],
  [
    "PN",
    "مقاطعة بوردينوني"
  ],
  [
    "PZ",
    "مقاطعة بوتنسا"
  ],
  [
    "PO",
    "مقاطعة براتو"
  ],
  [
    "RG",
    "مقاطعة راغوزا"
  ],
  [
    "RA",
    "مقاطعة رافينا"
  ],
  [
    "RC",
    "مقاطعة ريدجو كالابريا"
  ],
  [
    "RE",
    "مقاطعة ريدجو إميليا"
  ],
  [
    "RI",
    "مقاطعة رييتي"
  ],
  [
    "RN",
    "مقاطعة ريميني"
  ],
  [
    "RM",
    "مقاطعة روما"
  ],
  [
    "RO",
    "مقاطعة روفيغو"
  ],
  [
    "SA",
    "مقاطعة ساليرنو"
  ],
  [
    "SS",
    "مقاطعة ساساري"
  ],
  [
    "SV",
    "مقاطعة سافونا"
  ],
  [
    "SI",
    "مقاطعة سيينا"
  ],
  [
    "SR",
    "مقاطعة سرقوسة"
  ],
  [
    "SO",
    "مقاطعة سوندريو"
  ],
  [
    "CI",
    "مقاطعة كاربونيا-إغليسياس"
  ],
  [
    "TA",
    "مقاطعة تارانتو"
  ],
  [
    "TE",
    "مقاطعة تيرامو"
  ],
  [
    "TR",
    "مقاطعة تيرني"
  ],
  [
    "TO",
    "مقاطعة تورينو"
  ],
  [
    "TP",
    "مقاطعة تراباني"
  ],
  [
    "TN",
    "مقاطعة ترينتو"
  ],
  [
    "TV",
    "مقاطعة تريفيزو"
  ],
  [
    "TS",
    "مقاطعة ترييستي"
  ],
  [
    "UD",
    "مقاطعة أوديني"
  ],
  [
    "VA",
    "مقاطعة فاريزي"
  ],
  [
    "VE",
    "مقاطعة فينيسيا"
  ],
  [
    "VB",
    "مقاطعة فربانو كوزيو أوسولا"
  ],
  [
    "VC",
    "مقاطعة فرشيلي"
  ],
  [
    "VR",
    "مقاطعة فيرونا"
  ],
  [
    "VV",
    "مقاطعة فيبو فالينتيا"
  ],
  [
    "VI",
    "مقاطعة فيشنزا"
  ],
  [
    "VT",
    "مقاطعة فيتيربو"
  ]
];
