export default [
  [
    "KR-26",
    "بوسان"
  ],
  [
    "KR-43",
    "تشنغتشونغ الشمالية"
  ],
  [
    "KR-44",
    "مقاطعة تشنغتشونغ الجنوبية"
  ],
  [
    "KR-27",
    "دايغو"
  ],
  [
    "KR-30",
    "دايجيون"
  ],
  [
    "KR-42",
    "مقاطعة غانغوون"
  ],
  [
    "KR-29",
    "غوانغجو"
  ],
  [
    "KR-47",
    "مقاطعة غيونغسانغ الشمالية"
  ],
  [
    "KR-41",
    "مقاطعة غيونغي"
  ],
  [
    "KR-48",
    "مقاطعة غيونغسانغ الجنوبية"
  ],
  [
    "KR-28",
    "إنتشون"
  ],
  [
    "KR-49",
    "مقاطعة جيجو"
  ],
  [
    "KR-45",
    "مقاطعة جولا الشمالية"
  ],
  [
    "KR-46",
    "مقاطعة جولا الجنوبية"
  ],
  [
    "KR-50",
    "مدينة سيجونغ"
  ],
  [
    "KR-11",
    "سول"
  ],
  [
    "KR-31",
    "أولسان"
  ]
];
