export default [
  [
    "AGS",
    "ولاية اغواسكالينتس"
  ],
  [
    "BC",
    "ولاية باها كاليفورنيا"
  ],
  [
    "BCS",
    "ولاية باخا كاليفورنيا سور"
  ],
  [
    "CAMP",
    "ولاية كامبيتشي"
  ],
  [
    "CHIS",
    "تشياباس"
  ],
  [
    "CHIH",
    "ولاية شيواوا"
  ],
  [
    "DF",
    "مدينة مكسيكو"
  ],
  [
    "COAH",
    "ولاية كواهويلا"
  ],
  [
    "COL",
    "ولاية كوليما"
  ],
  [
    "DGO",
    "ولاية دورانجو"
  ],
  [
    "GTO",
    "ولاية غواناخواتو"
  ],
  [
    "GRO",
    "ولاية غيريرو"
  ],
  [
    "HGO",
    "ولاية هيدالغو"
  ],
  [
    "JAL",
    "ولاية خاليسكو"
  ],
  [
    "MEX",
    "مكسيكو"
  ],
  [
    "MICH",
    "ولاية ميتشواكان"
  ],
  [
    "MOR",
    "ولاية موريلوس"
  ],
  [
    "NAY",
    "ولاية ناياريت"
  ],
  [
    "NL",
    "ولاية نويفو ليون"
  ],
  [
    "OAX",
    "ولاية واهاكا"
  ],
  [
    "PUE",
    "ولاية بويبلا"
  ],
  [
    "QRO",
    "ولاية كويريتارو"
  ],
  [
    "Q ROO",
    "ولاية كينتانا رو"
  ],
  [
    "SLP",
    "ولاية سان لويس بوتوسي"
  ],
  [
    "SIN",
    "ولاية سينالوا"
  ],
  [
    "SON",
    "ولاية سونورا"
  ],
  [
    "TAB",
    "تاباسكو"
  ],
  [
    "TAMPS",
    "ولاية تاماوليباس"
  ],
  [
    "TLAX",
    "ولاية تلاكسكالا"
  ],
  [
    "VER",
    "ولاية فيراكروز"
  ],
  [
    "YUC",
    "ولاية يوكاتان"
  ],
  [
    "ZAC",
    "ولاية زاكاتيكاس"
  ]
];
