export default [
  [
    "AB",
    "ولاية أبيا"
  ],
  [
    "FC",
    "منطقة العاصمة الإتحادية لنيجيريا"
  ],
  [
    "AD",
    "ولاية آدماوة"
  ],
  [
    "AK",
    "ولاية اكوا ايبوم"
  ],
  [
    "AN",
    "ولاية أنمبرة"
  ],
  [
    "BA",
    "ولاية باوتشي"
  ],
  [
    "BY",
    "ولاية بايلسا"
  ],
  [
    "BE",
    "ولاية بينو"
  ],
  [
    "BO",
    "ولاية بورنو"
  ],
  [
    "CR",
    "ولاية كروس ريفر"
  ],
  [
    "DE",
    "ولاية دلتا"
  ],
  [
    "EB",
    "ولاية إبونيه"
  ],
  [
    "ED",
    "ولاية إدو"
  ],
  [
    "EK",
    "ولاية إكيتي"
  ],
  [
    "EN",
    "ولاية إينوغو"
  ],
  [
    "GO",
    "ولاية غومبي"
  ],
  [
    "IM",
    "ولاية إيمو"
  ],
  [
    "JI",
    "ولاية جيغاوة"
  ],
  [
    "KD",
    "ولاية كادونا"
  ],
  [
    "KN",
    "ولاية كانو"
  ],
  [
    "KT",
    "ولاية كاتسينا"
  ],
  [
    "KE",
    "ولاية كبي"
  ],
  [
    "KO",
    "ولاية كوجي"
  ],
  [
    "KW",
    "ولاية كوارة"
  ],
  [
    "LA",
    "ولاية لاغوس"
  ],
  [
    "NA",
    "ولاية نصراوة"
  ],
  [
    "NI",
    "ولاية نيجر"
  ],
  [
    "OG",
    "ولاية أوغون"
  ],
  [
    "ON",
    "ولاية أوندو"
  ],
  [
    "OS",
    "ولاية أوشون"
  ],
  [
    "OY",
    "ولاية أويو"
  ],
  [
    "PL",
    "ولاية بلاتو"
  ],
  [
    "RI",
    "ولاية ريفرز"
  ],
  [
    "SO",
    "ولاية صكتو"
  ],
  [
    "TA",
    "ولاية ترابة"
  ],
  [
    "YO",
    "ولاية يوبي"
  ],
  [
    "ZA",
    "ولاية زامفارة"
  ]
];
