export default [
  [
    "AUK",
    "إقليم أوكلاند"
  ],
  [
    "BOP",
    "إقليم خليج بانتي"
  ],
  [
    "CAN",
    "كانتربيري - نيوزلندا"
  ],
  [
    "CIT",
    "جزر تشاتام"
  ],
  [
    "GIS",
    "إقليم جيسبورن"
  ],
  [
    "HKB",
    "إقليم هاوكس باي"
  ],
  [
    "MWT",
    "ماناواتو - وانجانوي"
  ],
  [
    "MBH",
    "إقليم مارلبورو"
  ],
  [
    "NTL",
    "مقاطعة نورثلاند"
  ],
  [
    "OTA",
    "إقليم أوتاغو"
  ],
  [
    "STL",
    "إقليم سوثلاند"
  ],
  [
    "TKI",
    "إقليم تاراناكي"
  ],
  [
    "TAS",
    "مقاطعة تاسمان"
  ],
  [
    "WKO",
    "إقليم وايكاتو"
  ],
  [
    "WGN",
    "إقليم ويلينغتون"
  ],
  [
    "WTC",
    "إقليم الساحل الغربي"
  ]
];
