export default [
  [
    "PE-AMA",
    "إقليم أمازوناس"
  ],
  [
    "PE-ANC",
    "منطقة أنكاش"
  ],
  [
    "PE-APU",
    "إقليم أبوريماك"
  ],
  [
    "PE-ARE",
    "مقاطعة أريكيبا"
  ],
  [
    "PE-AYA",
    "إقليم أياكوتشو"
  ],
  [
    "PE-CAJ",
    "كاخاماركا"
  ],
  [
    "PE-CAL",
    "مقاطعة كالاو"
  ],
  [
    "PE-CUS",
    "إقليم كوسكو"
  ],
  [
    "PE-HUV",
    "إقليم هوانكافليكا"
  ],
  [
    "PE-HUC",
    "إقليم هانوكو"
  ],
  [
    "PE-ICA",
    "مقاطعة إيكا"
  ],
  [
    "PE-JUN",
    "إقليم جونين"
  ],
  [
    "PE-LAL",
    "إقليم لا ليبرتاد"
  ],
  [
    "PE-LAM",
    "إقليم لمباييكه"
  ],
  [
    "PE-LIM",
    "إقليم ليما"
  ],
  [
    "PE-LMA",
    "محافظة ليما"
  ],
  [
    "PE-LOR",
    "إقليم لوريتو"
  ],
  [
    "PE-MDD",
    "اقليم مادر دي ديوس"
  ],
  [
    "PE-MOQ",
    "إقليم موكيغوا"
  ],
  [
    "PE-PAS",
    "إقليم باسكو"
  ],
  [
    "PE-PIU",
    "مقاطعة بيورا"
  ],
  [
    "PE-PUN",
    "بونو"
  ],
  [
    "PE-SAM",
    "إقليم سان مارتين"
  ],
  [
    "PE-TAC",
    "اقليم تاكنا"
  ],
  [
    "PE-TUM",
    "إدارة تومبيس"
  ],
  [
    "PE-UCA",
    "إقليم أوكايالي"
  ]
];
