export default [
  [
    "PH-ABR",
    "أبرا"
  ],
  [
    "PH-AGN",
    "أغوسان ديل نورت"
  ],
  [
    "PH-AGS",
    "أغوسان ديل سور"
  ],
  [
    "PH-AKL",
    "ولاية أكلان"
  ],
  [
    "PH-ALB",
    "ألباي"
  ],
  [
    "PH-ANT",
    "آنتيك"
  ],
  [
    "PH-APA",
    "آبايو"
  ],
  [
    "PH-AUR",
    "أورورا"
  ],
  [
    "PH-BAS",
    "باسيلان"
  ],
  [
    "PH-BAN",
    "باتان"
  ],
  [
    "PH-BTN",
    "باتانيس"
  ],
  [
    "PH-BTG",
    "باتانغاس"
  ],
  [
    "PH-BEN",
    "بينغويت"
  ],
  [
    "PH-BIL",
    "بيليران"
  ],
  [
    "PH-BOH",
    "بوهول"
  ],
  [
    "PH-BUK",
    "بوكيدنون"
  ],
  [
    "PH-BUL",
    "بولاكان"
  ],
  [
    "PH-CAG",
    "كاغايان"
  ],
  [
    "PH-CAN",
    "كامارينز نورتي"
  ],
  [
    "PH-CAS",
    "كامارينس سور"
  ],
  [
    "PH-CAM",
    "كاميغويين"
  ],
  [
    "PH-CAP",
    "كابيز"
  ],
  [
    "PH-CAT",
    "كاتاندوانه"
  ],
  [
    "PH-CAV",
    "كاويته"
  ],
  [
    "PH-CEB",
    "سيبو"
  ],
  [
    "PH-NCO",
    "كوتاباتو"
  ],
  [
    "PH-COM",
    "كامبوستلا ولي"
  ],
  [
    "PH-DAV",
    "دافاو ديل نورت"
  ],
  [
    "PH-DAS",
    "دافاو ديل سور"
  ],
  [
    "PH-DAO",
    "دافاو أورينتال"
  ],
  [
    "PH-EAS",
    "سامار الشرقية"
  ],
  [
    "PH-GUI",
    "غيماراس"
  ],
  [
    "PH-IFU",
    "ايفوغايو"
  ],
  [
    "PH-ILN",
    "إيلوكوس نورت"
  ],
  [
    "PH-ILS",
    "إيلوكوس سور"
  ],
  [
    "PH-ILI",
    "إلويلو"
  ],
  [
    "PH-ISA",
    "ايزابلا"
  ],
  [
    "PH-KAL",
    "كالينغا"
  ],
  [
    "PH-LUN",
    "لا يونيون"
  ],
  [
    "PH-LAG",
    "لاغونا"
  ],
  [
    "PH-LAN",
    "لاناو ديل نورتي"
  ],
  [
    "PH-LAS",
    "لاناو ديل سور"
  ],
  [
    "PH-LEY",
    "مقاطعة ليتة"
  ],
  [
    "PH-MAG",
    "ماغوييندانايو"
  ],
  [
    "PH-MAD",
    "ماريندوك"
  ],
  [
    "PH-MAS",
    "ماسبات"
  ],
  [
    "PH-MSC",
    "ميساميس أوتشيدنتال"
  ],
  [
    "PH-MSR",
    "ميساميس أوريانتال"
  ],
  [
    "PH-MOU",
    "مقاطعة ماونتين"
  ],
  [
    "PH-NEC",
    "نيغروس أوتشيدنتال"
  ],
  [
    "PH-NER",
    "أورينتال نيغروس"
  ],
  [
    "PH-NSA",
    "سامار الشمالية"
  ],
  [
    "PH-NUE",
    "نويفا إيسيا"
  ],
  [
    "PH-NUV",
    "نويفا فيزكايا"
  ],
  [
    "PH-MDC",
    "أوكسيدنتال ميندورو"
  ],
  [
    "PH-MDR",
    "أورينتال ميندورو"
  ],
  [
    "PH-PLW",
    "بالاوان"
  ],
  [
    "PH-PAM",
    "بامبانغا"
  ],
  [
    "PH-PAN",
    "بانغاسينان"
  ],
  [
    "PH-QUE",
    "كزون"
  ],
  [
    "PH-QUI",
    "كويرينو"
  ],
  [
    "PH-RIZ",
    "ريزال"
  ],
  [
    "PH-ROM",
    "رومبلون"
  ],
  [
    "PH-WSA",
    "سامار"
  ],
  [
    "PH-SAR",
    "سارانغاني"
  ],
  [
    "PH-SIG",
    "سيكيخور"
  ],
  [
    "PH-SOR",
    "سوروسوغون"
  ],
  [
    "PH-SCO",
    "جنوب كوتاباتو"
  ],
  [
    "PH-SLE",
    "لايتي الجنوبية"
  ],
  [
    "PH-SUK",
    "سلطان قادرات"
  ],
  [
    "PH-SLU",
    "سولو"
  ],
  [
    "PH-SUN",
    "سوريجاو ديل نورت"
  ],
  [
    "PH-SUR",
    "سوريجاو ديل سور"
  ],
  [
    "PH-TAR",
    "تارلاك"
  ],
  [
    "PH-TAW",
    "تاوي تاوي"
  ],
  [
    "PH-ZMB",
    "زامباله"
  ],
  [
    "PH-ZAN",
    "زامبوانجا ديل نورت"
  ],
  [
    "PH-ZAS",
    "زامبوانجا ديل سور"
  ],
  [
    "PH-ZSI",
    "زامبوانجا سيبوجاي"
  ]
];
