export default [
  [
    "PT-20",
    "الأزور"
  ],
  [
    "PT-01",
    "محافظة أفييرو"
  ],
  [
    "PT-02",
    "محافظة بيجا"
  ],
  [
    "PT-03",
    "محافظة براغا"
  ],
  [
    "PT-04",
    "محافظة براغانزا"
  ],
  [
    "PT-05",
    "محافظة كاستيلو برانكو"
  ],
  [
    "PT-06",
    "محافظة كويمبرا"
  ],
  [
    "PT-07",
    "محافظة إيفورا"
  ],
  [
    "PT-08",
    "محافظة فارو"
  ],
  [
    "PT-09",
    "محافظة غواردا"
  ],
  [
    "PT-10",
    "محافظة ليريا"
  ],
  [
    "PT-11",
    "محافظة لشبونة"
  ],
  [
    "PT-30",
    "جزر ماديرا"
  ],
  [
    "PT-12",
    "محافظة بورتاليجري"
  ],
  [
    "PT-13",
    "محافظة بورتو"
  ],
  [
    "PT-14",
    "محافظة سانتاريم"
  ],
  [
    "PT-15",
    "محافظة سيتوبال"
  ],
  [
    "PT-16",
    "محافظة فيانادو كاستيلو"
  ],
  [
    "PT-17",
    "محافظة فيلا ريال"
  ],
  [
    "PT-18",
    "محافظة فيسيو"
  ]
];
