export default [
  [
    "AB",
    "إقليم ألبا"
  ],
  [
    "AR",
    "مقاطعة أراد"
  ],
  [
    "AG",
    "مقاطعة أرغيس"
  ],
  [
    "BC",
    "إقليم باكاو"
  ],
  [
    "BH",
    "مقاطعة بيهور"
  ],
  [
    "BN",
    "مقاطعة بيستريتا-ناسود"
  ],
  [
    "BT",
    "إقليم بوتوشان"
  ],
  [
    "BV",
    "مقاطعة براسوف"
  ],
  [
    "BR",
    "مقاطعة برايلا"
  ],
  [
    "B",
    "بوخارست"
  ],
  [
    "BZ",
    "إقليم بوزاو"
  ],
  [
    "CL",
    "مقاطعة كالاراسي"
  ],
  [
    "CS",
    "مقاطعة كاراس-سيفيرين"
  ],
  [
    "CJ",
    "مقاطعة كلوج"
  ],
  [
    "CT",
    "إقليم كونستانتسا"
  ],
  [
    "CV",
    "مقاطعة كوفاسنا"
  ],
  [
    "DB",
    "مقاطعة دامبوفيتا"
  ],
  [
    "DJ",
    "مقاطعة دولج"
  ],
  [
    "GL",
    "إقليم غالاتس"
  ],
  [
    "GR",
    "مقاطعة جورجيو"
  ],
  [
    "GJ",
    "مقاطعة غورج"
  ],
  [
    "HR",
    "مقاطعة هارغيتا"
  ],
  [
    "HD",
    "مقاطعة هوندوارا"
  ],
  [
    "IS",
    "إقليم ياش"
  ],
  [
    "IL",
    "مقاطعة إيالوميتا"
  ],
  [
    "IF",
    "مقاطعة إلفوف"
  ],
  [
    "MH",
    "مقاطعة ميهيدينتي"
  ],
  [
    "MS",
    "مقاطعة موريس"
  ],
  [
    "NT",
    "مقاطعة نيامتس"
  ],
  [
    "OT",
    "مقاطعة أولت"
  ],
  [
    "PH",
    "مقاطعة يراهوفا"
  ],
  [
    "SJ",
    "مقاطعة سالاج"
  ],
  [
    "SM",
    "مقاطعة ساتو ماري"
  ],
  [
    "SB",
    "مقاطعة سيبيو"
  ],
  [
    "SV",
    "إقليم سوتشيافا"
  ],
  [
    "TR",
    "مقاطعة تيلورمان"
  ],
  [
    "TM",
    "مقاطعة تيميش"
  ],
  [
    "TL",
    "مقاطعة تولسيا"
  ],
  [
    "VL",
    "مقاطعة فالسيا"
  ],
  [
    "VS",
    "إقليم فاسلوي"
  ],
  [
    "VN",
    "إقليم فرنتشيا"
  ]
];
