export default [
  [
    "AD",
    "أديغيا"
  ],
  [
    "AL",
    "جمهورية ألطاي"
  ],
  [
    "ALT",
    "ألطاي كراي"
  ],
  [
    "AMU",
    "أمور أوبلاست"
  ],
  [
    "ARK",
    "أرخانجيلسك أوبلاست"
  ],
  [
    "AST",
    "أوبلاست أستراخان"
  ],
  [
    "BA",
    "باشكورستان"
  ],
  [
    "BEL",
    "أوبلاست بيلغورود"
  ],
  [
    "BRY",
    "بريانسك أوبلاست"
  ],
  [
    "BU",
    "بورياتيا"
  ],
  [
    "CE",
    "الشيشان"
  ],
  [
    "CHE",
    "أوبلاست تشيليابنسك"
  ],
  [
    "CHU",
    "أوكروغ تشوكوتكا الذاتية"
  ],
  [
    "CU",
    "تشوفاشيا"
  ],
  [
    "DA",
    "داغستان"
  ],
  [
    "IN",
    "إنغوشيتيا"
  ],
  [
    "IRK",
    "إركوتسك أوبلاست"
  ],
  [
    "IVA",
    "إيفانوفو أوبلاست"
  ],
  [
    "YEV",
    "الأوبلاست اليهودية الذاتية"
  ],
  [
    "KB",
    "قبردينو - بلقاريا"
  ],
  [
    "KGD",
    "أوبلاست كالينينغرادسكايا"
  ],
  [
    "KL",
    "كالميكيا"
  ],
  [
    "KLU",
    "كالوغا أوبلاست"
  ],
  [
    "KAM",
    "كراي كامشاتكا"
  ],
  [
    "KC",
    "قراتشاي - تشيركيسيا"
  ],
  [
    "KR",
    "جمهورية كاريليا"
  ],
  [
    "KEM",
    "كيميروفو أوبلاست"
  ],
  [
    "KHA",
    "خاباروفسك كراي"
  ],
  [
    "KK",
    "خقاسيا"
  ],
  [
    "KHM",
    "أوكروغ خانتي-مانسي ذاتية الحكم"
  ],
  [
    "KIR",
    "أوبلاست كيروف"
  ],
  [
    "KO",
    "جمهورية كومي"
  ],
  [
    "KOS",
    "كوستروما أوبلاست"
  ],
  [
    "KDA",
    "كراسنودار كراي"
  ],
  [
    "KYA",
    "كراسنويارسك كراي"
  ],
  [
    "KGN",
    "أوبلاست كورغان"
  ],
  [
    "KRS",
    "كورسك أوبلاست"
  ],
  [
    "LEN",
    "لينينغراد أوبلاست"
  ],
  [
    "LIP",
    "ليبيتسك أوبلاست"
  ],
  [
    "MAG",
    "ماغادان أوبلاست"
  ],
  [
    "ME",
    "ماري إل"
  ],
  [
    "MO",
    "موردوفيا"
  ],
  [
    "MOW",
    "موسكو"
  ],
  [
    "MOS",
    "محافظة موسكو"
  ],
  [
    "MUR",
    "مورمانسك أوبلاست"
  ],
  [
    "NEN",
    "أوكروغ نينيتس الذاتية"
  ],
  [
    "NIZ",
    "نيجني نوفغورود أوبلاست"
  ],
  [
    "NGR",
    "نوفغورود أوبلاست"
  ],
  [
    "NVS",
    "نوفوسيبيرسك أوبلاست"
  ],
  [
    "OMS",
    "أوبلاست أومسك"
  ],
  [
    "ORE",
    "أورنبرغ أوبلاست"
  ],
  [
    "ORL",
    "أوريول أوبلاست"
  ],
  [
    "PNZ",
    "بانزا أوبلاست"
  ],
  [
    "PER",
    "بيرم كراي"
  ],
  [
    "PRI",
    "بريمورسكي كراي"
  ],
  [
    "PSK",
    "بسكوف أوبلاست"
  ],
  [
    "ROS",
    "روستوف أوبلاست"
  ],
  [
    "RYA",
    "ريازان أوبلاست"
  ],
  [
    "SPE",
    "سانت بطرسبرغ"
  ],
  [
    "SA",
    "ياقوتيا"
  ],
  [
    "SAK",
    "ساخالين أوبلاست"
  ],
  [
    "SAM",
    "سمارا أوبلاست"
  ],
  [
    "SAR",
    "ساراتوف أوبلاست"
  ],
  [
    "SE",
    "أوسيتيا الشمالية-ألانيا"
  ],
  [
    "SMO",
    "أوبلاست سمولينسك"
  ],
  [
    "STA",
    "ستافروبول كراي"
  ],
  [
    "SVE",
    "أوبلاست سفردلوفسك"
  ],
  [
    "TAM",
    "تامبوف أوبلاست"
  ],
  [
    "TA",
    "تتارستان"
  ],
  [
    "TOM",
    "تومسك أوبلاست"
  ],
  [
    "TUL",
    "تولا أوبلاست"
  ],
  [
    "TVE",
    "تفير أوبلاست"
  ],
  [
    "TYU",
    "تيومين أوبلاست"
  ],
  [
    "TY",
    "توفا"
  ],
  [
    "UD",
    "أودمورتيا"
  ],
  [
    "ULY",
    "أوليانوفسك أوبلاست"
  ],
  [
    "VLA",
    "فلاديمير أوبلاست"
  ],
  [
    "VGG",
    "فولغوغراد أوبلاست"
  ],
  [
    "VLG",
    "فولوغدا أوبلاست"
  ],
  [
    "VOR",
    "فورونيج أوبلاست"
  ],
  [
    "YAN",
    "أوكروغ يامالو-نينيتس الذاتية"
  ],
  [
    "YAR",
    "ياروسلافل أوبلاست"
  ],
  [
    "ZAB",
    "زابايكالسكي كراي"
  ]
];
