export default [
  [
    "TH-37",
    "محافظة أمنات تشاروين"
  ],
  [
    "TH-15",
    "محافظة أنغ ثونغ"
  ],
  [
    "TH-10",
    "بانكوك"
  ],
  [
    "TH-38",
    "بوينغ كان"
  ],
  [
    "TH-31",
    "محافظة بوريرام"
  ],
  [
    "TH-24",
    "محافظة شاشوينجساو"
  ],
  [
    "TH-18",
    "محافظة تشاينات"
  ],
  [
    "TH-36",
    "محافظة تشايافوم"
  ],
  [
    "TH-22",
    "محافظة تشانثابوري"
  ],
  [
    "TH-50",
    "محافظة تشيانغ مي"
  ],
  [
    "TH-57",
    "تشيانغ ري"
  ],
  [
    "TH-20",
    "محافظة تشونبوري"
  ],
  [
    "TH-86",
    "محافظة تشومفون"
  ],
  [
    "TH-46",
    "محافظة كالاسين"
  ],
  [
    "TH-62",
    "كامفاينغ فيت"
  ],
  [
    "TH-71",
    "محافظة كانتشانابوري"
  ],
  [
    "TH-40",
    "محافظة خون كاين"
  ],
  [
    "TH-81",
    "محافظة كرابي"
  ],
  [
    "TH-52",
    "لامبانغ"
  ],
  [
    "TH-51",
    "محافظة لامفون"
  ],
  [
    "TH-42",
    "محافظة لويي"
  ],
  [
    "TH-16",
    "محافظة لوبوري"
  ],
  [
    "TH-58",
    "محافظة ماي هونغ سون"
  ],
  [
    "TH-44",
    "محافظة ماها ساراخام"
  ],
  [
    "TH-49",
    "محافظة موكداهان"
  ],
  [
    "TH-26",
    "محافظة ناخون نايوك"
  ],
  [
    "TH-73",
    "محافظة ناخون باتوم"
  ],
  [
    "TH-48",
    "محافظة ناخون فانوم"
  ],
  [
    "TH-30",
    "محافظة ناخون راتشاسيما"
  ],
  [
    "TH-60",
    "محافظة ناخون ساوان"
  ],
  [
    "TH-80",
    "محافظة ناخون سي تاممارات"
  ],
  [
    "TH-55",
    "محافظة نان"
  ],
  [
    "TH-96",
    "محافظة ناراتيوات"
  ],
  [
    "TH-39",
    "محافظة نونغ بوا لامفو"
  ],
  [
    "TH-43",
    "محافظة نونغ خاي"
  ],
  [
    "TH-12",
    "محافظة نونثابوري"
  ],
  [
    "TH-13",
    "محافظة باثوم ثاني"
  ],
  [
    "TH-94",
    "باتاني"
  ],
  [
    "TH-S",
    "باتايا"
  ],
  [
    "TH-82",
    "محافظة فانغ نغا"
  ],
  [
    "TH-93",
    "محافظة فاتالونغ"
  ],
  [
    "TH-56",
    "محافظة فاياو"
  ],
  [
    "TH-67",
    "محافظة فيتشابون"
  ],
  [
    "TH-76",
    "محافظة براتشينبوري"
  ],
  [
    "TH-66",
    "محافظة فيتشيت"
  ],
  [
    "TH-65",
    "محافظة فيتسانولوك"
  ],
  [
    "TH-14",
    "محافظة فرا ناخون سي أيوتثايا"
  ],
  [
    "TH-54",
    "محافظة فراي"
  ],
  [
    "TH-83",
    "محافظة بوكيت"
  ],
  [
    "TH-25",
    "محافظة براشينبوري"
  ],
  [
    "TH-77",
    "محافظة براتشواب خيري خان"
  ],
  [
    "TH-85",
    "محافظة رانونغ"
  ],
  [
    "TH-70",
    "محافظة راتشابوري"
  ],
  [
    "TH-21",
    "محافظة رايونغ"
  ],
  [
    "TH-45",
    "محافظة روي إت"
  ],
  [
    "TH-27",
    "محافظة سا كايو"
  ],
  [
    "TH-47",
    "محافظة ساكون ناخون"
  ],
  [
    "TH-11",
    "محافظة ساموت براكان"
  ],
  [
    "TH-74",
    "محافظة ساموت ساخون"
  ],
  [
    "TH-75",
    "محافظة ساموت سونغخرام"
  ],
  [
    "TH-19",
    "محافظة سارابوري"
  ],
  [
    "TH-91",
    "محافظة ساتون"
  ],
  [
    "TH-17",
    "محافظة سنغ بوري"
  ],
  [
    "TH-33",
    "محافظة سي سا كت"
  ],
  [
    "TH-90",
    "محافظة سونغكلا"
  ],
  [
    "TH-64",
    "محافظة سوكوتاي"
  ],
  [
    "TH-72",
    "محافظة سوفانبوري"
  ],
  [
    "TH-84",
    "محافظة سورات ثاني"
  ],
  [
    "TH-32",
    "محافظة سورين"
  ],
  [
    "TH-63",
    "محافظة تاك"
  ],
  [
    "TH-92",
    "محافظة ترانغ"
  ],
  [
    "TH-23",
    "محافظة ترات"
  ],
  [
    "TH-34",
    "محافظة أوبون راتشاثاني"
  ],
  [
    "TH-41",
    "محافظة ودون تاني"
  ],
  [
    "TH-61",
    "محافظة يوثاي ثاني"
  ],
  [
    "TH-53",
    "محافظة أوتاراديت"
  ],
  [
    "TH-95",
    "محافظة يالا"
  ],
  [
    "TH-35",
    "محافظة ياسوثون"
  ]
];
