export default [
  [
    "UY-AR",
    "إدارة أرتيغاس"
  ],
  [
    "UY-CA",
    "إدارة كانيلونيس"
  ],
  [
    "UY-CL",
    "سيرو لاغو"
  ],
  [
    "UY-CO",
    "إدارة كولونيا"
  ],
  [
    "UY-DU",
    "إدارة دورازنو"
  ],
  [
    "UY-FS",
    "إدارة فلوريس"
  ],
  [
    "UY-FD",
    "إدارة فلوريدا"
  ],
  [
    "UY-LA",
    "إدارة لافاليخا"
  ],
  [
    "UY-MA",
    "إدارة مالدونادو"
  ],
  [
    "UY-MO",
    "إدارة مونتيفيديو"
  ],
  [
    "UY-PA",
    "إدارة بايساندو"
  ],
  [
    "UY-RN",
    "إدارة ريو نيغرو"
  ],
  [
    "UY-RV",
    "إدارة ريفيرا"
  ],
  [
    "UY-RO",
    "إدارة روتشا"
  ],
  [
    "UY-SA",
    "إدارة سالتو"
  ],
  [
    "UY-SJ",
    "إدارة سان خوسيه"
  ],
  [
    "UY-SO",
    "إدارة سوريانو"
  ],
  [
    "UY-TA",
    "إدارة تاكواريمبو"
  ],
  [
    "UY-TT",
    "إدارة ترينتا ذا تريس"
  ]
];
