export default [
  [
    "VE-Z",
    "ولاية آمازون"
  ],
  [
    "VE-B",
    "ولاية أنزواتغي"
  ],
  [
    "VE-C",
    "ولاية أبوري"
  ],
  [
    "VE-D",
    "ولاية آراغوآ"
  ],
  [
    "VE-E",
    "ولاية باريناس"
  ],
  [
    "VE-F",
    "ولاية بوليفار"
  ],
  [
    "VE-G",
    "كارابوبو"
  ],
  [
    "VE-H",
    "كويديس"
  ],
  [
    "VE-Y",
    "دلتا أماكورو"
  ],
  [
    "VE-W",
    "التبعيات الاتحادية لفنزويلا"
  ],
  [
    "VE-A",
    "مقاطعة العاصمة"
  ],
  [
    "VE-I",
    "فالكون"
  ],
  [
    "VE-J",
    "غواريكو"
  ],
  [
    "VE-X",
    "فارغاس"
  ],
  [
    "VE-K",
    "لارا"
  ],
  [
    "VE-L",
    "ولاية ماردة"
  ],
  [
    "VE-M",
    "ميراندا"
  ],
  [
    "VE-N",
    "موناغاس"
  ],
  [
    "VE-O",
    "نويفا إسبارتا"
  ],
  [
    "VE-P",
    "بورتوغيزا"
  ],
  [
    "VE-R",
    "سوكري"
  ],
  [
    "VE-S",
    "ولاية تاتشيرا"
  ],
  [
    "VE-T",
    "تروخيو"
  ],
  [
    "VE-U",
    "ياراكوي"
  ],
  [
    "VE-V",
    "زوليا"
  ]
];
