export default {
  "AE": [
    [
      "AZ",
      "Άμπου Ντάμπι"
    ],
    [
      "AJ",
      "Αϊμάν"
    ],
    [
      "DU",
      "Εμιράτο του Ντουμπάι"
    ],
    [
      "FU",
      "Φουτζέιρα"
    ],
    [
      "RK",
      "Ρας αλ-Καϊμά"
    ],
    [
      "SH",
      "Σαρτζάχ Εμιράτε οφ Σαρτζάχ"
    ],
    [
      "UQ",
      "Ούμ Αλ Κουβέιν"
    ]
  ],
  "AR": [
    [
      "B",
      "Μπουένος Άιρες"
    ],
    [
      "K",
      "Καταμάρκα"
    ],
    [
      "H",
      "Τσάκο"
    ],
    [
      "U",
      "Επαρχία του Τσουμπούτ"
    ],
    [
      "C",
      "Μπουένος Άιρες²"
    ],
    [
      "X",
      "Κόρντομπα"
    ],
    [
      "W",
      "Κορριέντες"
    ],
    [
      "E",
      "Έντρε Ρίος"
    ],
    [
      "P",
      "Φορμόσα"
    ],
    [
      "Y",
      "Τζουτζούι"
    ],
    [
      "L",
      "Λα Πάμπα"
    ],
    [
      "F",
      "Λα Ριότζα"
    ],
    [
      "M",
      "Μεντόζα"
    ],
    [
      "N",
      "Μισιόνες"
    ],
    [
      "Q",
      "Επαρχία του Νεουκέν"
    ],
    [
      "R",
      "Επαρχία Ρίο Νέγκρο"
    ],
    [
      "A",
      "Σάλτα"
    ],
    [
      "J",
      "Σαν Χουάν"
    ],
    [
      "D",
      "Σαν Λουίς"
    ],
    [
      "Z",
      "Επαρχία Σάντα Κρους"
    ],
    [
      "S",
      "Σάντα Φε (επαρχία)"
    ],
    [
      "G",
      "Σαντιάγκο ντελ Εστέρο"
    ],
    [
      "V",
      "Τιέρα ντελ Φουέγκο"
    ],
    [
      "T",
      "Τουκουμάν"
    ]
  ],
  "AU": [
    [
      "ACT",
      "Επικράτεια Αυστραλιανής Πρωτεύουσας"
    ],
    [
      "NSW",
      "Νέα Νότια Ουαλία"
    ],
    [
      "NT",
      "Βόρεια Επικράτεια"
    ],
    [
      "QLD",
      "Κουΐνσλαντ"
    ],
    [
      "SA",
      "Νότια Αυστραλία"
    ],
    [
      "TAS",
      "Τασμανία"
    ],
    [
      "VIC",
      "Βικτώρια"
    ],
    [
      "WA",
      "Δυτική Αυστραλία"
    ]
  ],
  "BR": [
    [
      "AC",
      "Άκρε"
    ],
    [
      "AL",
      "Αλαγκόας"
    ],
    [
      "AP",
      "Αμαπά"
    ],
    [
      "AM",
      "Αμαζόνας"
    ],
    [
      "BA",
      "Μπαΐα"
    ],
    [
      "CE",
      "Σεαρά"
    ],
    [
      "DF",
      "Φεντεράλ"
    ],
    [
      "ES",
      "Εσπιρίτο Σάντο"
    ],
    [
      "GO",
      "Γκοϊάς"
    ],
    [
      "MA",
      "Μαρανιάο"
    ],
    [
      "MT",
      "Μάτου Γκρόσου"
    ],
    [
      "MS",
      "Μάτο Γκρόσσο ντο Σούλ"
    ],
    [
      "MG",
      "Μίνας Ζεράις"
    ],
    [
      "PA",
      "Παρά"
    ],
    [
      "PB",
      "Παραΐμπα"
    ],
    [
      "PR",
      "Παρανά"
    ],
    [
      "PE",
      "Περναμπούκο"
    ],
    [
      "PI",
      "Πιοΐ"
    ],
    [
      "RJ",
      "Ρίο ντε Τζανέιρο"
    ],
    [
      "RN",
      "Ρίο Γκράντε ντο Νόρτε"
    ],
    [
      "RS",
      "Ρίο Γκράντε ντο Σουρ"
    ],
    [
      "RO",
      "Ροντόνια"
    ],
    [
      "RR",
      "Ροράιμα"
    ],
    [
      "SC",
      "Σάντα Καταρίνα"
    ],
    [
      "SP",
      "Σάο Πάολο"
    ],
    [
      "SE",
      "Σερζίπε"
    ],
    [
      "TO",
      "Τοκάντινς"
    ]
  ],
  "CA": [
    [
      "AB",
      "Αλμπέρτα"
    ],
    [
      "BC",
      "Βρετανική Κολομβία"
    ],
    [
      "MB",
      "Μανιτόμπα"
    ],
    [
      "NB",
      "Νιου Μπράνσγουικ"
    ],
    [
      "NL",
      "Νέα Γη και Λαμπραντόρ"
    ],
    [
      "NT",
      "Βορειοδυτικά Εδάφη"
    ],
    [
      "NS",
      "Νέα Σκωτία"
    ],
    [
      "NU",
      "Νούναβουτ"
    ],
    [
      "ON",
      "Οντάριο"
    ],
    [
      "PE",
      "Νήσος του Πρίγκηπα Εδουάρδου"
    ],
    [
      "QC",
      "Κεμπέκ"
    ],
    [
      "SK",
      "Σασκάτσουαν"
    ],
    [
      "YT",
      "Γιούκον"
    ]
  ],
  "CL": [
    [
      "TA",
      "Ταραπακά"
    ],
    [
      "AN",
      "Αντοφαγκάστα"
    ],
    [
      "AT",
      "Ατακάμα"
    ],
    [
      "CO",
      "Κοκίμπο"
    ],
    [
      "VS",
      "Βαλπαραΐσο"
    ],
    [
      "RM",
      "Σαντιάγκο Μετροπόλιταν"
    ],
    [
      "LI",
      "Ο’Χίγκινς"
    ],
    [
      "ML",
      "Μόλε"
    ],
    [
      "BI",
      "Περιφέρεια Μπίο Μπίο"
    ],
    [
      "AR",
      "Αροκανία"
    ],
    [
      "LR",
      "Λος Ρίος"
    ],
    [
      "LL",
      "Λος Λάγκος"
    ],
    [
      "AI",
      "Αϊσέν"
    ],
    [
      "MA",
      "Περιοχή Μαγαγιάνες και η Χιλιανή Ανταρκτική"
    ]
  ],
  "CN": [
    [
      "AH",
      "Ανχουί"
    ],
    [
      "BJ",
      "Πεκίνο"
    ],
    [
      "CQ",
      "Τσονγκίνγκ"
    ],
    [
      "FJ",
      "Φουτσιάν"
    ],
    [
      "GS",
      "Γκανσού"
    ],
    [
      "GD",
      "Κουανγκτόνγκ"
    ],
    [
      "GX",
      "Κουανγκσί"
    ],
    [
      "GZ",
      "Κουιτσού"
    ],
    [
      "HI",
      "Χαϊνάν"
    ],
    [
      "HE",
      "Χεπέι"
    ],
    [
      "HL",
      "Χεϊλονγκτσιάνγκ"
    ],
    [
      "HA",
      "Χενάν"
    ],
    [
      "HB",
      "Χουπέι"
    ],
    [
      "HN",
      "Χουνάν"
    ],
    [
      "NM",
      "Εσωτερική Μογγολία"
    ],
    [
      "JS",
      "Τσιανγκσού"
    ],
    [
      "JX",
      "Τσιανγκσί"
    ],
    [
      "JL",
      "Τζιλίν"
    ],
    [
      "LN",
      "Λιαόνινγκ"
    ],
    [
      "NX",
      "Νινγκσιά"
    ],
    [
      "QH",
      "Κινγκχάι"
    ],
    [
      "SN",
      "Σαάνξι"
    ],
    [
      "SD",
      "Σαν-τούνγκ"
    ],
    [
      "SH",
      "Σαγκάη"
    ],
    [
      "SX",
      "Σανσί"
    ],
    [
      "SC",
      "Σιτσουάν"
    ],
    [
      "TJ",
      "Τιαντσίν"
    ],
    [
      "XJ",
      "Σιντζιάνγκ"
    ],
    [
      "YZ",
      "Θιβέτ"
    ],
    [
      "YN",
      "Γιουνάν"
    ],
    [
      "ZJ",
      "Τσετσιάνγκ"
    ]
  ],
  "CO": [
    [
      "AMA",
      "Διαμέρισμα Αμαζόνιου"
    ],
    [
      "ANT",
      "Αντιόχεια Κολομβίας"
    ],
    [
      "ARA",
      "Αράουκα"
    ],
    [
      "ATL",
      "Διαμέρισμα Ατλαντικού"
    ],
    [
      "DC",
      "Μπογκοτά"
    ],
    [
      "BOL",
      "Διαμέρισμα Μπολίβαρ"
    ],
    [
      "BOY",
      "Μπογιακά"
    ],
    [
      "CAL",
      "Διαμέρισμα Κάλδα"
    ],
    [
      "CAQ",
      "Κακουετά"
    ],
    [
      "CAS",
      "Κασανάρε"
    ],
    [
      "CAU",
      "Διαμέρισμα Κάουκας"
    ],
    [
      "CES",
      "Κέσαρ"
    ],
    [
      "CHO",
      "Τσοκό"
    ],
    [
      "COR",
      "Διαμέρισμα Κόρδοβα"
    ],
    [
      "CUN",
      "Διαμέρισμα Κουντιναμάρκα"
    ],
    [
      "GUA",
      "Γκουαϊνία"
    ],
    [
      "GUV",
      "Γκουαβιάρε"
    ],
    [
      "HUI",
      "Χουίλα"
    ],
    [
      "LAG",
      "Λα Γκουατζίρα"
    ],
    [
      "MAG",
      "Διαμέρισμα Μαγκνταλένας"
    ],
    [
      "MET",
      "Μέτα"
    ],
    [
      "NAR",
      "Ναρίνο"
    ],
    [
      "NSA",
      "Νόρτε ντε Σαντάντερ"
    ],
    [
      "PUT",
      "Πουτουμάγιο"
    ],
    [
      "QUI",
      "Κουίντιο"
    ],
    [
      "RIS",
      "Ρισαράλντα"
    ],
    [
      "SAP",
      "Διαμέρισμα Άγιου Ανδρέα και Προβιντένσιας"
    ],
    [
      "SAN",
      "Διαμέρισμα Σανταντέρ"
    ],
    [
      "SUC",
      "Σούκρε"
    ],
    [
      "TOL",
      "Διαμέρισμα Τολίμα"
    ],
    [
      "VAC",
      "Διαμέρισμα Βάλιε δελ Κάουκα"
    ],
    [
      "VAU",
      "Βοπές"
    ],
    [
      "VID",
      "Βιτσάντα"
    ]
  ],
  "CR": [
    [
      "CR-A",
      "Επαρχία Αλαχουέλα"
    ],
    [
      "CR-C",
      "Επαρχία Καρτάγο"
    ],
    [
      "CR-G",
      "Επαρχία Γκουανακάστε"
    ],
    [
      "CR-H",
      "Επαρχία Ερέδια"
    ],
    [
      "CR-L",
      "Επαρχία Λιμόν"
    ],
    [
      "CR-P",
      "Επαρχία Πουνταρένας"
    ],
    [
      "CR-SJ",
      "Επαρχία Σαν Χοσέ"
    ]
  ],
  "EG": [
    [
      "SHR",
      "Ας Σαρκίγια"
    ],
    [
      "ALX",
      "Κυβερνείο Αλεξάνδρειας"
    ],
    [
      "ASN",
      "Κυβερνείο Ασουάν"
    ],
    [
      "AST",
      "Κυβερνείο Ασιούτ"
    ],
    [
      "BH",
      "Κυβερνείο Μπεχέιρα"
    ],
    [
      "BNS",
      "Κυβερνείο Μπένι Σουέφ"
    ],
    [
      "C",
      "Κυβερνείο του Καΐρου"
    ],
    [
      "DK",
      "Κυβερνείο Ντακάχλια"
    ],
    [
      "DT",
      "Κυβερνείο Δαμιέτης"
    ],
    [
      "FYM",
      "Κυβερνείο Φαγιούμ"
    ],
    [
      "GH",
      "Κυβερνείο Γαρμπία"
    ],
    [
      "GZ",
      "Κυβερνείο Γκίζας"
    ],
    [
      "IS",
      "Κυβερνείο Ισμαηλίας"
    ],
    [
      "KFS",
      "Κυβερνείο Καφρ ελ Σεΐχ"
    ],
    [
      "LX",
      "Κυβερνείο Λούξορ"
    ],
    [
      "MT",
      "Κυβερνείο Ματρούχ"
    ],
    [
      "MN",
      "Κυβερνείο Μίνια"
    ],
    [
      "MNF",
      "Κυβερνείο Μενούφια"
    ],
    [
      "WAD",
      "Νιου Βάλεϊ"
    ],
    [
      "SIN",
      "Κυβερνείο Βορείου Σινά"
    ],
    [
      "PTS",
      "Κυβερνείο Πορτ Σάιντ"
    ],
    [
      "KB",
      "Κυβερνείο Καλγιούμπια"
    ],
    [
      "KN",
      "Κυβερνείο Κένα"
    ],
    [
      "BA",
      "Κυβερνείο Ερυθράς Θάλασσας"
    ],
    [
      "SHG",
      "Κυβερνείο Σοχάγκ"
    ],
    [
      "JS",
      "Κυβερνείο Νοτίου Σινά"
    ],
    [
      "SUZ",
      "Κυβερνείο Σουέζ"
    ]
  ],
  "ES": [
    [
      "C",
      "Α Κορούνια"
    ],
    [
      "VI",
      "Αλάβα"
    ],
    [
      "AB",
      "Αλμπαθέτε"
    ],
    [
      "A",
      "Επαρχία του Αλικάντε"
    ],
    [
      "AL",
      "Αλμερία"
    ],
    [
      "AV",
      "Αβίλα"
    ],
    [
      "BA",
      "Μπαδαχόθ"
    ],
    [
      "PM",
      "Βαλεαρίδες Νήσοι²"
    ],
    [
      "B",
      "Επαρχία της Βαρκελώνης"
    ],
    [
      "BU",
      "Επαρχία του Μπούργκος"
    ],
    [
      "CC",
      "Επαρχία του Κάθερες"
    ],
    [
      "CA",
      "Επαρχία Κάδιθ"
    ],
    [
      "S",
      "Κανταβρία²"
    ],
    [
      "CS",
      "Επαρχία της Καστελιό"
    ],
    [
      "CE",
      "Θέουτα"
    ],
    [
      "CR",
      "Θιουδάδ Ρεάλ"
    ],
    [
      "CO",
      "Κόρδοβα"
    ],
    [
      "CU",
      "Κουένκα"
    ],
    [
      "GI",
      "Ζιρόνα"
    ],
    [
      "GR",
      "Γρανάδα"
    ],
    [
      "GU",
      "Επαρχία της Γουαδαλαχάρα"
    ],
    [
      "SS",
      "Γκιπούθκοα"
    ],
    [
      "H",
      "Επαρχία της Ουέλβα"
    ],
    [
      "HU",
      "Ουέσκα"
    ],
    [
      "J",
      "Χαέν"
    ],
    [
      "LO",
      "Λα Ριόχα"
    ],
    [
      "GC",
      "Λας Πάλμας"
    ],
    [
      "LE",
      "Επαρχία Λεόν"
    ],
    [
      "L",
      "Επαρχία της Λιέιδα"
    ],
    [
      "LU",
      "Λούγκο"
    ],
    [
      "MA",
      "Μάλαγα"
    ],
    [
      "ML",
      "Μελίγια"
    ],
    [
      "NA",
      "Ναβάρρα²"
    ],
    [
      "OR",
      "Ουρένσε"
    ],
    [
      "P",
      "Επαρχία της Παλένθια"
    ],
    [
      "PO",
      "Επαρχία της Ποντεβέδρα"
    ],
    [
      "SA",
      "Σαλαμάνκα"
    ],
    [
      "TF",
      "Σάντα Κρούθ Ντε Τενερίφε"
    ],
    [
      "SG",
      "Επαρχία της Σεγόβια"
    ],
    [
      "SE",
      "Σεβίλλη"
    ],
    [
      "SO",
      "Επαρχία της Σόρια"
    ],
    [
      "T",
      "Επαρχία της Ταρραγκόνα"
    ],
    [
      "TE",
      "Επαρχία του Τερουέλ"
    ],
    [
      "TO",
      "Τολέδο"
    ],
    [
      "V",
      "Επαρχία της Βαλένθια"
    ],
    [
      "VA",
      "Επαρχία του Βαγιαδολίδ"
    ],
    [
      "BI",
      "Βισκαϊκή"
    ],
    [
      "ZA",
      "Επαρχία της Θαμόρα"
    ],
    [
      "Z",
      "Θαραγόθα"
    ]
  ],
  "GT": [
    [
      "AVE",
      "Άλτα Βεραπάζ"
    ],
    [
      "BVE",
      "Μπάχα Βεραπάζ"
    ],
    [
      "CMT",
      "Τσιμαλτενάνγκο"
    ],
    [
      "CQM",
      "Τσικουιμούλα"
    ],
    [
      "EPR",
      "Ελ Προγκρέσο"
    ],
    [
      "ESC",
      "Εσκουίντλα"
    ],
    [
      "GUA",
      "Γουατεμάλα"
    ],
    [
      "HUE",
      "Χουεχουετενάνγκο"
    ],
    [
      "IZA",
      "Ιζαμπάλ"
    ],
    [
      "JAL",
      "Τζαλάπα"
    ],
    [
      "JUT",
      "Τζουτιάπα"
    ],
    [
      "PET",
      "Πετέν"
    ],
    [
      "QUE",
      "Κουετζαλτενάνγκο"
    ],
    [
      "QUI",
      "Κουιτσέ"
    ],
    [
      "RET",
      "Ρεταλουλέου"
    ],
    [
      "SAC",
      "Σακατεπέκεζ"
    ],
    [
      "SMA",
      "Σαν Μάρκος"
    ],
    [
      "SRO",
      "Σάντα Ρόζα"
    ],
    [
      "SOL",
      "Σολολά"
    ],
    [
      "SUC",
      "Σουτσιτεπέκεζ"
    ],
    [
      "TOT",
      "Τοτονικαπάν"
    ],
    [
      "ZAC",
      "Ζάκαπα"
    ]
  ],
  "ID": [
    [
      "AC",
      "Άτσεχ"
    ],
    [
      "BB",
      "Μπάνγκα Μπελίτουνγκ"
    ],
    [
      "BT",
      "Μπάντεν"
    ],
    [
      "BE",
      "Μπενγκούλου"
    ],
    [
      "GO",
      "Γκοροντάλο"
    ],
    [
      "JK",
      "Τζακάρτα"
    ],
    [
      "JA",
      "Τζάμπι"
    ],
    [
      "JB",
      "Γουέστ Τζάβα"
    ],
    [
      "JT",
      "Σέντραλ Τζάβα"
    ],
    [
      "JI",
      "Ιστ Τζάβα"
    ],
    [
      "KB",
      "Γουέστ Καλιμάνταν"
    ],
    [
      "KS",
      "Καλιμαντάν"
    ],
    [
      "KT",
      "Κεντρικό Καλιμαντάν"
    ],
    [
      "KI",
      "Ανατολικό Καλιμαντάν"
    ],
    [
      "KR",
      "Νησιά Ριάου"
    ],
    [
      "LA",
      "Λαμπούνγκ"
    ],
    [
      "MA",
      "Μαλούκου"
    ],
    [
      "MU",
      "Βόρειο Μαλούκου"
    ],
    [
      "SU",
      "Βόρεια Σουμάτρα"
    ],
    [
      "NB",
      "Γουέστ Νούσα Τενγκάρα"
    ],
    [
      "NT",
      "Ήστ Νούσα Τενγκάρα"
    ],
    [
      "PA",
      "Παπούα"
    ],
    [
      "PB",
      "Επαρχία Δυτικής Παπούα"
    ],
    [
      "RI",
      "Ριάου"
    ],
    [
      "SS",
      "Νότια Σουμάτρα"
    ],
    [
      "SR",
      "Γουέστ Σουλαβέσι"
    ],
    [
      "SN",
      "Νότιο Σουλαβέσι"
    ],
    [
      "ST",
      "Κεντρικό Σουλαβέσι"
    ],
    [
      "SG",
      "Νοτιοανατολικό Σουλαβέσι"
    ],
    [
      "SA",
      "Βόρειο Σουλαβέσι"
    ],
    [
      "SB",
      "Δυτική Σουμάτρα (Γουέστ Σουμάτρα)"
    ],
    [
      "YO",
      "Γιογκιακάρτα"
    ]
  ],
  "IE": [
    [
      "CW",
      "Κομητεία Κάρλοου"
    ],
    [
      "CN",
      "Κομητεία Κάβαν"
    ],
    [
      "CE",
      "Κομητεία Κλέιρ"
    ],
    [
      "CO",
      "Κομητεία Κορκ"
    ],
    [
      "DL",
      "Κομητεία Ντονεγκάλ"
    ],
    [
      "D",
      "Κομητεία Δουβλίνου"
    ],
    [
      "G",
      "Κομητεία Γκόλγουεϊ"
    ],
    [
      "KY",
      "Κομητεία Κέρι"
    ],
    [
      "KE",
      "Κομητεία Κιλντέιρ"
    ],
    [
      "KK",
      "Κομητεία Κίλκενι"
    ],
    [
      "LS",
      "Κομητεία Λέιοαϊς"
    ],
    [
      "LM",
      "Κομητεία Λέιτριμ"
    ],
    [
      "LK",
      "Κομητεία Λίμερικ"
    ],
    [
      "LD",
      "Κομητεία Λόνγκφορντ"
    ],
    [
      "LH",
      "Κομητεία Λάουθ"
    ],
    [
      "MO",
      "Κομητεία Μέιο"
    ],
    [
      "MH",
      "Κομητεία Μιθ"
    ],
    [
      "MN",
      "Κομητεία Μόναχαν"
    ],
    [
      "OY",
      "Κομητεία Όφαλι"
    ],
    [
      "RN",
      "Κομητεία Ροσκόμον"
    ],
    [
      "SO",
      "Κομητεία Σλάιγκο"
    ],
    [
      "TA",
      "Κομητεία Τιπερέρι"
    ],
    [
      "WD",
      "Κομητεία Ουότερφορντ"
    ],
    [
      "WH",
      "Κομητεία Ουέστμιθ"
    ],
    [
      "WX",
      "Κομητεία Ουέξφορντ"
    ],
    [
      "WW",
      "Κομητεία Ουΐκλοου"
    ]
  ],
  "IN": [
    [
      "AN",
      "Νησιά Άνταμαν και Νίκομπαρ"
    ],
    [
      "AP",
      "Άντρα Πραντές"
    ],
    [
      "AR",
      "Αρουνάτσαλ Πραντές"
    ],
    [
      "AS",
      "Ασσάμ"
    ],
    [
      "BR",
      "Μπιχάρ"
    ],
    [
      "CH",
      "Τσαντιγκάρ"
    ],
    [
      "CG",
      "Τσατίσγκαρ"
    ],
    [
      "DN",
      "Ντάντρα και Ναγκάρ Χαβέλι"
    ],
    [
      "DD",
      "Νταμάν και Ντιού"
    ],
    [
      "DL",
      "Δελχί"
    ],
    [
      "GA",
      "Γκόα"
    ],
    [
      "GJ",
      "Γκουτζαράτ"
    ],
    [
      "HR",
      "Χαρυάνα"
    ],
    [
      "HP",
      "Χιμάτσαλ Πραντές"
    ],
    [
      "JK",
      "Γιαμού και Κασμίρ"
    ],
    [
      "JH",
      "Τζαρκάντ"
    ],
    [
      "KA",
      "Καρνάτακα"
    ],
    [
      "KL",
      "Κεράλα"
    ],
    [
      "LD",
      "Λακσαντγουίπ"
    ],
    [
      "MP",
      "Μάντια Πραντές"
    ],
    [
      "MH",
      "Μαχαράστρα"
    ],
    [
      "MN",
      "Μανιπούρ"
    ],
    [
      "ML",
      "Μεγκαλάγια"
    ],
    [
      "MZ",
      "Μιζόραμ"
    ],
    [
      "NL",
      "Ναγκαλάντ"
    ],
    [
      "OR",
      "Ορίσα"
    ],
    [
      "PY",
      "Ποντιτσερί"
    ],
    [
      "PB",
      "Παντζάμπ"
    ],
    [
      "RJ",
      "Ράτζασταν"
    ],
    [
      "SK",
      "Σικκίμ"
    ],
    [
      "TN",
      "Ταμίλ Ναντού"
    ],
    [
      "TS",
      "Τελανγκάνα"
    ],
    [
      "TR",
      "Τρίπουρα"
    ],
    [
      "UP",
      "Ούταρ Πραντές"
    ],
    [
      "UK",
      "Ουταράχαντ"
    ],
    [
      "WB",
      "Δυτική Βενγκάλη"
    ]
  ],
  "IT": [
    [
      "AG",
      "Αγκριτζέντο"
    ],
    [
      "AL",
      "Επαρχία της Αλεσσάντρια"
    ],
    [
      "AN",
      "Ανκόνα"
    ],
    [
      "AO",
      "Κοιλάδα της Αόστα"
    ],
    [
      "AR",
      "Αρέτσο"
    ],
    [
      "AP",
      "Άσκολι Πιτσένο"
    ],
    [
      "AT",
      "Άστι"
    ],
    [
      "AV",
      "Αβελλίνο"
    ],
    [
      "BA",
      "Μπάρι"
    ],
    [
      "BT",
      "Μπαρλέττα-Άντρια-Τράνι"
    ],
    [
      "BL",
      "Μπελούνο"
    ],
    [
      "BN",
      "Μπενεβέντο"
    ],
    [
      "BG",
      "Επαρχία του Μπέργκαμο"
    ],
    [
      "BI",
      "Μπιέλλα"
    ],
    [
      "BO",
      "Μπολόνια"
    ],
    [
      "BZ",
      "Αυτόνομη επαρχία του Μπολτσάνο"
    ],
    [
      "BS",
      "Μπρέσια"
    ],
    [
      "BR",
      "Μπρίντιζι"
    ],
    [
      "CA",
      "Κάλιαρι"
    ],
    [
      "CL",
      "Καλτανισέττα"
    ],
    [
      "CB",
      "Καμπομπάσο"
    ],
    [
      "CE",
      "Καζέρτα"
    ],
    [
      "CT",
      "Κατάνια"
    ],
    [
      "CZ",
      "Καταντζάρο"
    ],
    [
      "CH",
      "Επαρχία του Κιέτι"
    ],
    [
      "CO",
      "Επαρχία του Κόμο"
    ],
    [
      "CS",
      "Κοζέντσα"
    ],
    [
      "CR",
      "Επαρχία της Κρεμόνα"
    ],
    [
      "KR",
      "Κροτόνε"
    ],
    [
      "CN",
      "Κούνεο"
    ],
    [
      "EN",
      "Έννα"
    ],
    [
      "FM",
      "Φέρμο"
    ],
    [
      "FE",
      "Φερράρα"
    ],
    [
      "FI",
      "Φλωρεντία"
    ],
    [
      "FG",
      "Φότζια"
    ],
    [
      "FC",
      "Φορλί-Τσεζένα"
    ],
    [
      "FR",
      "Επαρχία του Φροζινόνε"
    ],
    [
      "OT",
      "Όλμπια-Τέμπιο"
    ],
    [
      "GE",
      "Μετροπόλιταν Σίτι της Γένοβα"
    ],
    [
      "GO",
      "Γκορίτσια"
    ],
    [
      "GR",
      "Γκροσσέτο"
    ],
    [
      "IM",
      "Ιμπέρια"
    ],
    [
      "IS",
      "Επαρχία της Ισέρνια"
    ],
    [
      "AQ",
      "Επαρχία της Άκουιλα"
    ],
    [
      "SP",
      "Σπέτσια"
    ],
    [
      "LT",
      "Λατίνα"
    ],
    [
      "LE",
      "Λέτσε"
    ],
    [
      "LC",
      "Λέκκο"
    ],
    [
      "LI",
      "Λιβόρνο"
    ],
    [
      "LO",
      "Επαρχία του Λόντι"
    ],
    [
      "LU",
      "Λούκα"
    ],
    [
      "MC",
      "Ματσεράτα"
    ],
    [
      "MN",
      "Μάντοβα"
    ],
    [
      "MS",
      "Μάσσα-Καρράρα"
    ],
    [
      "MT",
      "Ματέρα"
    ],
    [
      "VS",
      "Μέντιο Καμπιντάνο"
    ],
    [
      "ME",
      "Μεσσίνα"
    ],
    [
      "MI",
      "Επαρχία του Μιλάνου"
    ],
    [
      "MO",
      "Μόντενα"
    ],
    [
      "MB",
      "Μόντσα-Μπριάντσα"
    ],
    [
      "NA",
      "Νάπολη"
    ],
    [
      "NO",
      "Επαρχία της Νοβάρα"
    ],
    [
      "NU",
      "Νουόρο"
    ],
    [
      "OG",
      "Ολιάστρα"
    ],
    [
      "OR",
      "Οριστάνο"
    ],
    [
      "PD",
      "Πάδοβα"
    ],
    [
      "PA",
      "Παλέρμο"
    ],
    [
      "PR",
      "Πάρμα"
    ],
    [
      "PV",
      "Επαρχία της Παβία"
    ],
    [
      "PG",
      "Περούτζια"
    ],
    [
      "PU",
      "Πέζαρο-Ουρμπίνο"
    ],
    [
      "PE",
      "Επαρχία της Πεσκάρα"
    ],
    [
      "PC",
      "Επαρχία της Πιατσέντζα"
    ],
    [
      "PI",
      "Πίζα"
    ],
    [
      "PT",
      "Πιστόια"
    ],
    [
      "PN",
      "Πορντενόνε"
    ],
    [
      "PZ",
      "Ποτέντσα"
    ],
    [
      "PO",
      "Πράτο"
    ],
    [
      "RG",
      "Ραγκούζα"
    ],
    [
      "RA",
      "Ραβέννα"
    ],
    [
      "RC",
      "Ρέτζο-Καλάμπρια"
    ],
    [
      "RE",
      "Ρέτζο-Εμίλια"
    ],
    [
      "RI",
      "Ριέτι"
    ],
    [
      "RN",
      "Ρίμινι"
    ],
    [
      "RM",
      "Επαρχία της Ρώμης"
    ],
    [
      "RO",
      "Επαρχία του Ροβίγκο"
    ],
    [
      "SA",
      "Σαλέρνο"
    ],
    [
      "SS",
      "Σάσσαρι"
    ],
    [
      "SV",
      "Σαβόνα"
    ],
    [
      "SI",
      "Σιένα"
    ],
    [
      "SR",
      "Συρακούσες"
    ],
    [
      "SO",
      "Επαρχία του Σόντριο"
    ],
    [
      "CI",
      "Καρμπόνια-Ιγκλέσιας"
    ],
    [
      "TA",
      "Τάραντας"
    ],
    [
      "TE",
      "Επαρχία του Τέραμο"
    ],
    [
      "TR",
      "Τέρνι"
    ],
    [
      "TO",
      "Τορίνο"
    ],
    [
      "TP",
      "Τράπανι"
    ],
    [
      "TN",
      "Τρέντο"
    ],
    [
      "TV",
      "Τρεβίζο"
    ],
    [
      "TS",
      "Τεργέστη"
    ],
    [
      "UD",
      "Ούντινε"
    ],
    [
      "VA",
      "Επαρχία του Βαρέζε"
    ],
    [
      "VE",
      "Βενετία"
    ],
    [
      "VB",
      "Βερμπάνο-Κούζιο-Όσολα"
    ],
    [
      "VC",
      "Επαρχία του Βερτσέλλι"
    ],
    [
      "VR",
      "Βερόνα"
    ],
    [
      "VV",
      "Βίμπο Βαλέντια"
    ],
    [
      "VI",
      "Βιτσέντσα"
    ],
    [
      "VT",
      "Βιτέρμπο"
    ]
  ],
  "JP": [
    [
      "JP-01",
      "Χοκκάιντο"
    ],
    [
      "JP-02",
      "Αομόρι"
    ],
    [
      "JP-03",
      "Ιβάτε"
    ],
    [
      "JP-04",
      "Μιγιάγκι"
    ],
    [
      "JP-05",
      "Επαρχία Ακίτα"
    ],
    [
      "JP-06",
      "Γιαμαγκάτα"
    ],
    [
      "JP-07",
      "Φουκουσίμα"
    ],
    [
      "JP-08",
      "Επαρχία Ιμπαράκι"
    ],
    [
      "JP-09",
      "Τοτσίγκι"
    ],
    [
      "JP-10",
      "Γκούνμα"
    ],
    [
      "JP-11",
      "Σαϊτάμα"
    ],
    [
      "JP-12",
      "Τσίμπα"
    ],
    [
      "JP-13",
      "Τόκιο"
    ],
    [
      "JP-14",
      "Καναγκάβα"
    ],
    [
      "JP-15",
      "Νιιγκάτα"
    ],
    [
      "JP-16",
      "Τογιάμα"
    ],
    [
      "JP-17",
      "Ισικάβα"
    ],
    [
      "JP-18",
      "Φουκούι"
    ],
    [
      "JP-19",
      "Γιαμανάσι"
    ],
    [
      "JP-20",
      "Νομός Ναγκάνο"
    ],
    [
      "JP-21",
      "Γκίφου"
    ],
    [
      "JP-22",
      "Σιζουόκα"
    ],
    [
      "JP-23",
      "Άιτσι"
    ],
    [
      "JP-24",
      "Μίε"
    ],
    [
      "JP-25",
      "Σίγκα"
    ],
    [
      "JP-26",
      "Νομός Κιότο"
    ],
    [
      "JP-27",
      "Οσάκα"
    ],
    [
      "JP-28",
      "Χιγκόρο"
    ],
    [
      "JP-29",
      "Νάρα"
    ],
    [
      "JP-30",
      "Γουακαγιάμα"
    ],
    [
      "JP-31",
      "Τόττορι"
    ],
    [
      "JP-32",
      "Σιμάνε"
    ],
    [
      "JP-33",
      "Οκαγιάμα"
    ],
    [
      "JP-34",
      "Χιροσίμα (νομός)"
    ],
    [
      "JP-35",
      "Γιαμαγκούτσι"
    ],
    [
      "JP-36",
      "Τοκουσίμα"
    ],
    [
      "JP-37",
      "Καγκάβα"
    ],
    [
      "JP-38",
      "Εχιμέ"
    ],
    [
      "JP-39",
      "Κότσι"
    ],
    [
      "JP-40",
      "Φουκουόκα"
    ],
    [
      "JP-41",
      "Σάγκα"
    ],
    [
      "JP-42",
      "Νομαρχία Ναγκασάκι"
    ],
    [
      "JP-43",
      "Κουμαμότο"
    ],
    [
      "JP-44",
      "Οοϊτά"
    ],
    [
      "JP-45",
      "Μιγιαζάκι"
    ],
    [
      "JP-46",
      "Περιφέρεια Καγκοσίμα"
    ],
    [
      "JP-47",
      "Οκινάβα"
    ]
  ],
  "KR": [
    [
      "KR-26",
      "Μπούσαν"
    ],
    [
      "KR-43",
      "Τσούνγκτσονγκμπουκ-ντο"
    ],
    [
      "KR-44",
      "Τσούνγκτσονγκναμ-ντο"
    ],
    [
      "KR-27",
      "Ντέγκου"
    ],
    [
      "KR-30",
      "Ντέτζον"
    ],
    [
      "KR-42",
      "Γκάνγουον-ντο"
    ],
    [
      "KR-29",
      "Γκουάνγκτζου"
    ],
    [
      "KR-47",
      "Γκιόνγκσανγκμπουκ-ντο"
    ],
    [
      "KR-41",
      "Γκιόνγκι-ντο"
    ],
    [
      "KR-48",
      "Γκιόνγκσανγκναμ-ντο"
    ],
    [
      "KR-28",
      "Ιντσόν"
    ],
    [
      "KR-49",
      "Τζετζού"
    ],
    [
      "KR-45",
      "Τζόλαμπουκ-ντο"
    ],
    [
      "KR-46",
      "Τζόλαναμ-ντο"
    ],
    [
      "KR-50",
      "Σετζόνγκ"
    ],
    [
      "KR-11",
      "Σεούλ"
    ],
    [
      "KR-31",
      "Ούλσαν"
    ]
  ],
  "KW": [
    [
      "KW-AH",
      "Αλ Αχμάντι Γκοβερνοράτε"
    ],
    [
      "KW-KU",
      "Κυβερνείο Πρωτεύουσας"
    ],
    [
      "KW-FA",
      "Αλ Φαρβανιγιά Γκοβερνοράτε"
    ],
    [
      "KW-HA",
      "Χαβάλι"
    ],
    [
      "KW-MU",
      "Μουμπάρακ Αλ-Καμπίρ"
    ]
  ],
  "MX": [
    [
      "AGS",
      "Αγουασκαλιέντες"
    ],
    [
      "BC",
      "Μπάχα Καλιφόρνια"
    ],
    [
      "BCS",
      "Μπάχα Καλιφόρνια Σουρ"
    ],
    [
      "CAMP",
      "Καμπέτσε"
    ],
    [
      "CHIS",
      "Τσιάπας"
    ],
    [
      "CHIH",
      "Τσιουάουα"
    ],
    [
      "DF",
      "Πόλη του Μεξικού"
    ],
    [
      "COAH",
      "Κοαουίλα"
    ],
    [
      "COL",
      "Κολίμα"
    ],
    [
      "DGO",
      "Ντουράνγκο"
    ],
    [
      "GTO",
      "Γκουαναχουάτο"
    ],
    [
      "GRO",
      "Γκερρέρο"
    ],
    [
      "HGO",
      "Ιδάλγο"
    ],
    [
      "JAL",
      "Χαλίσκο"
    ],
    [
      "MEX",
      "Πολιτεία του Μεξικού"
    ],
    [
      "MICH",
      "Μιτσοακάν"
    ],
    [
      "MOR",
      "Μορέλος"
    ],
    [
      "NAY",
      "Ναγιαρίτ"
    ],
    [
      "NL",
      "Νουέβο Λεόν"
    ],
    [
      "OAX",
      "Οαχάκα"
    ],
    [
      "PUE",
      "Πουέμπλα"
    ],
    [
      "QRO",
      "Κερέταρο"
    ],
    [
      "Q ROO",
      "Κιντάνα Ρόο"
    ],
    [
      "SLP",
      "Σαν Λουίς Ποτοσί"
    ],
    [
      "SIN",
      "Σιναλόα"
    ],
    [
      "SON",
      "Σονόρα"
    ],
    [
      "TAB",
      "Ταμπάσκο"
    ],
    [
      "TAMPS",
      "Ταμαουλίπας"
    ],
    [
      "TLAX",
      "Τλαξκάλα"
    ],
    [
      "VER",
      "Βερακρούζ"
    ],
    [
      "YUC",
      "Γιουκατάν"
    ],
    [
      "ZAC",
      "Ζακατέκας"
    ]
  ],
  "MY": [
    [
      "JHR",
      "Τζοχόρ"
    ],
    [
      "KDH",
      "Κεντά"
    ],
    [
      "KTN",
      "Κελάνταν"
    ],
    [
      "KUL",
      "Κουάλα Λουμπούρ"
    ],
    [
      "LBN",
      "Λαμπουάν"
    ],
    [
      "MLK",
      "Μαλάκα"
    ],
    [
      "NSN",
      "Νεγκέρι Σεμπίλαν"
    ],
    [
      "PHG",
      "Πάχανγκ"
    ],
    [
      "PNG",
      "Πένανγκ"
    ],
    [
      "PRK",
      "Περάκ"
    ],
    [
      "PLS",
      "Πέρλις"
    ],
    [
      "PJY",
      "Πουτρατζάγια"
    ],
    [
      "SBH",
      "Σαμπάχ"
    ],
    [
      "SWK",
      "Σαραγουάκ"
    ],
    [
      "SGR",
      "Σελανγκόρ"
    ],
    [
      "TRG",
      "Τερενγκάνου"
    ]
  ],
  "NG": [
    [
      "AB",
      "Αμπία"
    ],
    [
      "FC",
      "Φεουδαρχικό Καπιταλιστικό Έδαφος, Νιγηρία"
    ],
    [
      "AD",
      "Ανταμάβα"
    ],
    [
      "AK",
      "Όκβα Ίμπορν"
    ],
    [
      "AN",
      "Ανάμπρα"
    ],
    [
      "BA",
      "Μποτσί"
    ],
    [
      "BY",
      "Μπαγιέλσα"
    ],
    [
      "BE",
      "Μπένιου"
    ],
    [
      "BO",
      "Μπόρνο"
    ],
    [
      "CR",
      "Κρος Ρίβερ"
    ],
    [
      "DE",
      "Δέλτα (Ντέλτα)"
    ],
    [
      "EB",
      "Εμπόνι"
    ],
    [
      "ED",
      "Έντο Στέιτ"
    ],
    [
      "EK",
      "Εκίτι"
    ],
    [
      "EN",
      "Ενούγκου"
    ],
    [
      "GO",
      "Γκόμπε"
    ],
    [
      "IM",
      "Ίμο"
    ],
    [
      "JI",
      "Τζιγκουάβα"
    ],
    [
      "KD",
      "Καντούνα"
    ],
    [
      "KN",
      "Πολιτεία του Κάνο"
    ],
    [
      "KT",
      "Κατσίνα"
    ],
    [
      "KE",
      "Κέμπι"
    ],
    [
      "KO",
      "Κόγκι"
    ],
    [
      "KW",
      "Κβάρα"
    ],
    [
      "NA",
      "Νασαράβα"
    ],
    [
      "NI",
      "Νίγκερ"
    ],
    [
      "OG",
      "Όγκουν"
    ],
    [
      "ON",
      "Πολιτεία Όντο"
    ],
    [
      "OS",
      "Οσούν"
    ],
    [
      "OY",
      "πολιτεία Όγιο"
    ],
    [
      "PL",
      "Πλατό"
    ],
    [
      "RI",
      "Ρίβερς"
    ],
    [
      "SO",
      "Σοκότο"
    ],
    [
      "TA",
      "Ταράμπα"
    ],
    [
      "YO",
      "Γιόμπε"
    ],
    [
      "ZA",
      "Ζαμφάρα"
    ]
  ],
  "NZ": [
    [
      "AUK",
      "Περιοχή του Ώκλαντ"
    ],
    [
      "BOP",
      "Μπέι οφ Πλέντι"
    ],
    [
      "CAN",
      "Καντέρμπερι"
    ],
    [
      "CIT",
      "Νησιά Τσάταμ"
    ],
    [
      "GIS",
      "Γκίσμπερν"
    ],
    [
      "MWT",
      "Μαναουάτου-Γουανγκανούι"
    ],
    [
      "STL",
      "Σάουθλαντ"
    ],
    [
      "TKI",
      "Ταρανάκι"
    ],
    [
      "TAS",
      "Τασμάν"
    ],
    [
      "WKO",
      "Γουαϊκάτο"
    ],
    [
      "WGN",
      "Περιοχή του Γουέλινγκτον"
    ],
    [
      "WTC",
      "Δυτική Ακτή"
    ]
  ],
  "PA": [
    [
      "PA-1",
      "Μπόκας ντελ Τόρο"
    ],
    [
      "PA-4",
      "Τσιρίκι"
    ],
    [
      "PA-2",
      "Κοκλέ"
    ],
    [
      "PA-3",
      "Κολόν"
    ],
    [
      "PA-5",
      "Νταριέν"
    ],
    [
      "PA-EM",
      "Εμπερά-Γουναάν"
    ],
    [
      "PA-6",
      "Χερέρα"
    ],
    [
      "PA-KY",
      "Γκούνα Γιάλα"
    ],
    [
      "PA-7",
      "Λος Σάντος"
    ],
    [
      "PA-NB",
      "Νγκόμπε-Μπουγκλέ"
    ],
    [
      "PA-9",
      "Βεραγκούας"
    ]
  ],
  "PE": [
    [
      "PE-AMA",
      "Αμαζόνες"
    ],
    [
      "PE-ANC",
      "Ανκάς"
    ],
    [
      "PE-APU",
      "Απουρίμακ"
    ],
    [
      "PE-ARE",
      "Επαρχία Αρεκουίπα"
    ],
    [
      "PE-AYA",
      "Αγιακούτσο"
    ],
    [
      "PE-CAJ",
      "Κατζαμάρκα"
    ],
    [
      "PE-CUS",
      "Κούσκο"
    ],
    [
      "PE-HUV",
      "Χουανκαβελίκα"
    ],
    [
      "PE-HUC",
      "Χουανούκο"
    ],
    [
      "PE-ICA",
      "Ίκα"
    ],
    [
      "PE-JUN",
      "Τζουνίν"
    ],
    [
      "PE-LAL",
      "Λα Λιμπερτάντ"
    ],
    [
      "PE-LAM",
      "Λαμπαγιέκ"
    ],
    [
      "PE-LIM",
      "Λίμα"
    ],
    [
      "PE-LMA",
      "Επαρχία Λίμας"
    ],
    [
      "PE-LOR",
      "Λορέτο"
    ],
    [
      "PE-MDD",
      "Μάντρε ντε Ρίος"
    ],
    [
      "PE-MOQ",
      "Μοκέγκουα"
    ],
    [
      "PE-PAS",
      "Πάσκο"
    ],
    [
      "PE-PIU",
      "Πιούρα"
    ],
    [
      "PE-SAM",
      "Σαν Μάρτιν"
    ],
    [
      "PE-TAC",
      "Τάκνα"
    ],
    [
      "PE-TUM",
      "Τάμπες"
    ],
    [
      "PE-UCA",
      "Ουκαγιάλι"
    ]
  ],
  "PH": [
    [
      "PH-ABR",
      "Άμπρα"
    ],
    [
      "PH-AGN",
      "Αγκουσάν ντελ Νόρτε"
    ],
    [
      "PH-AGS",
      "Αγκουσάν ντελ Σουρ"
    ],
    [
      "PH-AKL",
      "Ακλάν"
    ],
    [
      "PH-ALB",
      "Αλμπέι"
    ],
    [
      "PH-ANT",
      "Αντίκ"
    ],
    [
      "PH-APA",
      "Απαγιάο"
    ],
    [
      "PH-AUR",
      "Ορόρα"
    ],
    [
      "PH-BAS",
      "Μπασιλάν"
    ],
    [
      "PH-BAN",
      "Μπαταάν"
    ],
    [
      "PH-BTN",
      "Μπατάνες"
    ],
    [
      "PH-BTG",
      "Μπατάνγκας"
    ],
    [
      "PH-BEN",
      "Μπενγκέτ"
    ],
    [
      "PH-BIL",
      "Μπιλιράν"
    ],
    [
      "PH-BOH",
      "Μποχόλ"
    ],
    [
      "PH-BUK",
      "Μπούκιντνον"
    ],
    [
      "PH-BUL",
      "Μπουλακάν"
    ],
    [
      "PH-CAG",
      "Καγκαγιάν"
    ],
    [
      "PH-CAN",
      "Καμαρίνες Νόρτε"
    ],
    [
      "PH-CAS",
      "Καμαρίνες Σουρ"
    ],
    [
      "PH-CAM",
      "Καμιγκουίν"
    ],
    [
      "PH-CAP",
      "Καπίζ"
    ],
    [
      "PH-CAT",
      "Καταντουάνες"
    ],
    [
      "PH-CAV",
      "Καβιτέ"
    ],
    [
      "PH-CEB",
      "Κεμπού"
    ],
    [
      "PH-NCO",
      "Κοταμπάτο"
    ],
    [
      "PH-COM",
      "Κομποστέλα Βάλεϊ"
    ],
    [
      "PH-DAV",
      "Νταβάο ντελ Νόρτε"
    ],
    [
      "PH-DAS",
      "Νταβάο ντελ Σούρ"
    ],
    [
      "PH-DAO",
      "Νταβάο Οριεντάλ"
    ],
    [
      "PH-EAS",
      "Ανατολικό Σαμάρ"
    ],
    [
      "PH-GUI",
      "Γκουιμάρας"
    ],
    [
      "PH-IFU",
      "Ιφουγκάο"
    ],
    [
      "PH-ILN",
      "Ιλόκος Νόρτε"
    ],
    [
      "PH-ILS",
      "Ιλόκος Σουρ"
    ],
    [
      "PH-ILI",
      "Ιλόιλο"
    ],
    [
      "PH-ISA",
      "Ισαμπέλα"
    ],
    [
      "PH-KAL",
      "Καλίνγκα"
    ],
    [
      "PH-LUN",
      "Λα Γιούνιον"
    ],
    [
      "PH-LAG",
      "Λαγκούνα"
    ],
    [
      "PH-LAN",
      "Λανάο ντελ Νόρτε"
    ],
    [
      "PH-LAS",
      "Λανάο ντελ Σουρ"
    ],
    [
      "PH-LEY",
      "Λέγτε"
    ],
    [
      "PH-MAG",
      "Μαγκουιντανάο"
    ],
    [
      "PH-MAD",
      "Μαριντούκουε"
    ],
    [
      "PH-MAS",
      "Μασμπάτε"
    ],
    [
      "PH-MSC",
      "Μισάμις"
    ],
    [
      "PH-MSR",
      "Μίσαμις Οριένταλ"
    ],
    [
      "PH-MOU",
      "Μάουντεν"
    ],
    [
      "PH-NEC",
      "Νέγκρος Οξιντένταλ"
    ],
    [
      "PH-NER",
      "Νέγκρος Οριένταλ"
    ],
    [
      "PH-NSA",
      "Βόρειο Σαμάρ"
    ],
    [
      "PH-NUE",
      "Νουέβα Εκίτζα"
    ],
    [
      "PH-NUV",
      "Νουέβα Βιζκάγια"
    ],
    [
      "PH-MDC",
      "Οξιντένταλ Μιντόρο"
    ],
    [
      "PH-MDR",
      "Οριεντάλ Μιντόρο"
    ],
    [
      "PH-PLW",
      "Πάλαβαν"
    ],
    [
      "PH-PAM",
      "Παμπάνγκα"
    ],
    [
      "PH-PAN",
      "Πανγκασινάν"
    ],
    [
      "PH-QUE",
      "Κουεζόν"
    ],
    [
      "PH-QUI",
      "Κουιρίνο"
    ],
    [
      "PH-RIZ",
      "Ριζάλ"
    ],
    [
      "PH-ROM",
      "Ρόμπλον"
    ],
    [
      "PH-WSA",
      "Σαμάρ"
    ],
    [
      "PH-SAR",
      "Σαρανγκάνι"
    ],
    [
      "PH-SIG",
      "Σικουιτζόρ"
    ],
    [
      "PH-SOR",
      "Σορσογκόν"
    ],
    [
      "PH-SCO",
      "Νότιο Κοταμπάτο"
    ],
    [
      "PH-SLE",
      "Σάουθερν Λέιτε"
    ],
    [
      "PH-SUK",
      "Σουλτάν Κουνταράτ"
    ],
    [
      "PH-SLU",
      "Σουλού"
    ],
    [
      "PH-SUN",
      "Σουριγκάο ντελ Νόρτε"
    ],
    [
      "PH-SUR",
      "Σουριγκάο ντελ Σούρ"
    ],
    [
      "PH-TAR",
      "Ταρλάκ"
    ],
    [
      "PH-TAW",
      "Τάουι-Τάουι"
    ],
    [
      "PH-ZMB",
      "Ζάμπαλες"
    ],
    [
      "PH-ZAN",
      "Ζαμποάνγκα ντελ Νόρτε"
    ],
    [
      "PH-ZAS",
      "Ζαμποάνγκα ντελ Σούρ"
    ],
    [
      "PH-ZSI",
      "Ζαμποάνγκα Σιμπουγκάϊ"
    ]
  ],
  "PT": [
    [
      "PT-20",
      "Αζόρες"
    ],
    [
      "PT-02",
      "Μπέτζα"
    ],
    [
      "PT-03",
      "Μπράγκα"
    ],
    [
      "PT-05",
      "Καστέλο Μπράνκο"
    ],
    [
      "PT-06",
      "Κόιμπρα"
    ],
    [
      "PT-07",
      "Έβορα"
    ],
    [
      "PT-08",
      "Φάρο"
    ],
    [
      "PT-10",
      "Λειρία"
    ],
    [
      "PT-30",
      "Μαδέρα"
    ],
    [
      "PT-14",
      "Σανταρέμ"
    ],
    [
      "PT-15",
      "Σετούμπαλ"
    ],
    [
      "PT-16",
      "Βιάνα ντο Καστέλο"
    ],
    [
      "PT-18",
      "Βισέου"
    ]
  ],
  "RO": [
    [
      "AB",
      "Άλμπα"
    ],
    [
      "AR",
      "Αράντ"
    ],
    [
      "AG",
      "Άρτζες"
    ],
    [
      "BH",
      "Μπιχόρ"
    ],
    [
      "BN",
      "Μπιστρίτα-Νασόντ"
    ],
    [
      "BT",
      "Μποτοσάνι"
    ],
    [
      "BV",
      "Επαρχία Μπράσοβ"
    ],
    [
      "BR",
      "Βραΐλα"
    ],
    [
      "B",
      "Βουκουρέστι"
    ],
    [
      "BZ",
      "Μπουζάου"
    ],
    [
      "CL",
      "Καλαράσι"
    ],
    [
      "CS",
      "Καράς-Σεβερίν"
    ],
    [
      "CJ",
      "Κλούτζ"
    ],
    [
      "CT",
      "Κονστάντα"
    ],
    [
      "CV",
      "Κοβάσνα"
    ],
    [
      "DB",
      "Νταμποβίτα"
    ],
    [
      "DJ",
      "Ντόλτζ"
    ],
    [
      "GL",
      "Γκαλάτι"
    ],
    [
      "GR",
      "Γκιούρτζιου"
    ],
    [
      "GJ",
      "Γκορτζ"
    ],
    [
      "HR",
      "Χαργκίτα"
    ],
    [
      "HD",
      "Χουνεντοάρα"
    ],
    [
      "IS",
      "Ιασί"
    ],
    [
      "IL",
      "Ιαλομίτα"
    ],
    [
      "IF",
      "Ίλφοβ"
    ],
    [
      "MH",
      "Μεχεντίντι"
    ],
    [
      "MS",
      "Μουρές"
    ],
    [
      "NT",
      "Κομητεία Νεάμτς"
    ],
    [
      "OT",
      "Όλτ"
    ],
    [
      "PH",
      "Πράχοβα"
    ],
    [
      "SJ",
      "Σάλατζ"
    ],
    [
      "SM",
      "επαρχία Σάτου Μάρε"
    ],
    [
      "SB",
      "Σίμπιου"
    ],
    [
      "SV",
      "Σουκεάβα"
    ],
    [
      "TR",
      "Τελεορμάν"
    ],
    [
      "TM",
      "Τίμις"
    ],
    [
      "TL",
      "Τουλκέα"
    ],
    [
      "VL",
      "Βάλτσεα"
    ],
    [
      "VS",
      "Βασλούι"
    ],
    [
      "VN",
      "Βράντσεα"
    ]
  ],
  "RU": [
    [
      "AD",
      "Δημοκρατία της Αντιγκέα"
    ],
    [
      "AL",
      "Δημοκρατία των Αλτάι"
    ],
    [
      "ALT",
      "Κράι Αλτάι"
    ],
    [
      "AMU",
      "Περιφέρεια Αμούρ"
    ],
    [
      "ARK",
      "Περιφέρεια Αρχάγγελσκ"
    ],
    [
      "AST",
      "Περιφέρεια Άστραχαν"
    ],
    [
      "BA",
      "Δημοκρατία του Μπασκορτοστάν"
    ],
    [
      "BEL",
      "Περιφέρεια Μπέλγκοροντ"
    ],
    [
      "BRY",
      "Περιφέρεια Μπριάνσκ"
    ],
    [
      "BU",
      "Δημοκρατία της Μπουργιατίας"
    ],
    [
      "CE",
      "Δημοκρατία της Τσετσενίας"
    ],
    [
      "CHE",
      "Περιφέρεια Τσελιάμπινσκ"
    ],
    [
      "CHU",
      "Αυτόνομος θύλακας Τσουκότκα"
    ],
    [
      "CU",
      "Τσουβασία"
    ],
    [
      "DA",
      "Δημοκρατία του Νταγκεστάν"
    ],
    [
      "IN",
      "Δημοκρατία της Ινγκουσετίας"
    ],
    [
      "IRK",
      "Περιφέρεια Ιρκούτσκ"
    ],
    [
      "IVA",
      "Περιφέρεια Ιβάνοβο"
    ],
    [
      "YEV",
      "Εβραϊκή Αυτόνομη Περιφέρεια"
    ],
    [
      "KB",
      "Δημοκρατία της Καμπαρντίνο - Μπαλκάρια"
    ],
    [
      "KGD",
      "Περιφέρεια Καλίνινγκραντ"
    ],
    [
      "KL",
      "Δημοκρατία της Καλμίκια"
    ],
    [
      "KLU",
      "Περιφέρεια Καλούγκα"
    ],
    [
      "KAM",
      "Κράι Καμτσάτκα"
    ],
    [
      "KC",
      "Δημοκρατία των Καρατσάι - Τσερκεσίων"
    ],
    [
      "KR",
      "Δημοκρατία της Καρελίας"
    ],
    [
      "KEM",
      "Περιφέρεια Κεμέροβο"
    ],
    [
      "KHA",
      "Κράι Χαμπάροφσκ"
    ],
    [
      "KK",
      "Δημοκρατία της Χακασίας"
    ],
    [
      "KHM",
      "Αυτόνομος θύλακας της Χαντίας - Μανσίας"
    ],
    [
      "KIR",
      "Περιφέρεια Κίροβ"
    ],
    [
      "KO",
      "Δημοκρατία των Κόμι"
    ],
    [
      "KOS",
      "Περιφέρεια Κοστρομά"
    ],
    [
      "KDA",
      "Κράι Κρασνοντάρ"
    ],
    [
      "KYA",
      "Κράι Κρασνογιάρσκ"
    ],
    [
      "KGN",
      "Περιφέρεια Κουργκάν"
    ],
    [
      "KRS",
      "Περιφέρεια Κουρσκ"
    ],
    [
      "LEN",
      "Περιφέρεια Λένινγκραντ"
    ],
    [
      "LIP",
      "Περιφέρεια Λίπετσκ"
    ],
    [
      "MAG",
      "Περιφέρεια Μαγκαντάν"
    ],
    [
      "ME",
      "Δημοκρατία της Μαρί Ελ"
    ],
    [
      "MO",
      "Δημοκρατία της Μορδοβίας"
    ],
    [
      "MOW",
      "Μόσχα"
    ],
    [
      "MOS",
      "Περιφέρεια Μόσχας"
    ],
    [
      "MUR",
      "Περιφέρεια Μούρμανσκ"
    ],
    [
      "NEN",
      "Αυτόνομος θύλακας της Νενετσίας"
    ],
    [
      "NIZ",
      "Περιφέρεια Νίζνι Νόβγκοροντ"
    ],
    [
      "NGR",
      "Περιφέρεια Νόβγκοροντ"
    ],
    [
      "NVS",
      "Περιφέρεια Νοβοσιμπίρσκ"
    ],
    [
      "OMS",
      "Περιφέρεια Ομσκ"
    ],
    [
      "ORE",
      "Περιφέρεια Ορενμπούργκ"
    ],
    [
      "ORL",
      "Περιφέρεια Οριόλ"
    ],
    [
      "PNZ",
      "Περιφέρεια Πένζα"
    ],
    [
      "PER",
      "Κράι Περμ"
    ],
    [
      "PRI",
      "Κράι Πριμόρσκι"
    ],
    [
      "PSK",
      "Περιφέρεια Πσκοβ"
    ],
    [
      "ROS",
      "Περιφέρεια Ροστόβ"
    ],
    [
      "RYA",
      "Περιφέρεια Ριαζάν"
    ],
    [
      "SPE",
      "Αγία Πετρούπολη"
    ],
    [
      "SA",
      "Δημοκρατία των Σαχά"
    ],
    [
      "SAK",
      "Περιφέρεια Σαχαλίνης"
    ],
    [
      "SAM",
      "Περιφέρεια Σαμάρα"
    ],
    [
      "SAR",
      "Περιφέρεια Σαράτοβ"
    ],
    [
      "SE",
      "Δημοκρατία της Βόρειας Οσετίας - Αλανίας"
    ],
    [
      "SMO",
      "Περιφέρεια Σμολένσκ"
    ],
    [
      "STA",
      "Κράι Σταυρούπολης"
    ],
    [
      "SVE",
      "Περιφέρεια Σβερντλόβσκ"
    ],
    [
      "TAM",
      "Περιφέρεια Ταμπόβ"
    ],
    [
      "TA",
      "Δημοκρατία του Ταταρστάν"
    ],
    [
      "TOM",
      "Περιφέρεια Τομσκ"
    ],
    [
      "TUL",
      "Περιφέρεια Τούλα"
    ],
    [
      "TVE",
      "Περιφέρεια Τβερ"
    ],
    [
      "TYU",
      "Περιφέρεια Τιουμέν"
    ],
    [
      "TY",
      "Δημοκρατία της Τιβά"
    ],
    [
      "UD",
      "Δημοκρατία των Ουντμούρτ"
    ],
    [
      "ULY",
      "Περιφέρεια Ουλιάνοβσκ"
    ],
    [
      "VLA",
      "Περιφέρεια Βλαντίμιρ"
    ],
    [
      "VGG",
      "Περιφέρεια Βολγκογκράντ"
    ],
    [
      "VLG",
      "Περιφέρεια Βόλογκντα"
    ],
    [
      "VOR",
      "Περιφέρεια Βορόνεζ"
    ],
    [
      "YAN",
      "Αυτόνομος θύλακας των Γιαμάλων Νένετς"
    ],
    [
      "YAR",
      "Περιφέρεια Γιαροσλάβλ"
    ],
    [
      "ZAB",
      "Κράι Υπερβαϊκάλης"
    ]
  ],
  "SV": [
    [
      "SV-AH",
      "Αουατσαπάν"
    ],
    [
      "SV-CA",
      "Καμπάνιας"
    ],
    [
      "SV-CH",
      "Τσαλατενάνγκο"
    ],
    [
      "SV-CU",
      "Κουσκατλάν"
    ],
    [
      "SV-LI",
      "Λα Λιμπερτάδ"
    ],
    [
      "SV-PA",
      "Λα Παζ"
    ],
    [
      "SV-UN",
      "Λα Ουνιόν"
    ],
    [
      "SV-MO",
      "Μοραζάν"
    ],
    [
      "SV-SM",
      "Σαν Μιγκέλ"
    ],
    [
      "SV-SS",
      "Σαν Σαλβαδόρ"
    ],
    [
      "SV-SV",
      "Σαν Βισέντε"
    ],
    [
      "SV-SA",
      "Σάντα Άνα"
    ],
    [
      "SV-SO",
      "Σονσονάτε"
    ],
    [
      "SV-US",
      "Ουσουλουτάν"
    ]
  ],
  "TH": [
    [
      "TH-37",
      "Άμνατ Τσάροεν"
    ],
    [
      "TH-15",
      "Ανγκ Θονγκ"
    ],
    [
      "TH-10",
      "Μπανγκόκ"
    ],
    [
      "TH-38",
      "Μπουένγκ Καν"
    ],
    [
      "TH-31",
      "Μπούρι Ραμ"
    ],
    [
      "TH-24",
      "Τσατσοενγκσάο"
    ],
    [
      "TH-18",
      "Τσάι Νατ"
    ],
    [
      "TH-36",
      "Τσαιγιαπούμ"
    ],
    [
      "TH-22",
      "Τσαντάμπουρι"
    ],
    [
      "TH-50",
      "Τσιανγκ Μάι"
    ],
    [
      "TH-57",
      "Τσιανγκ Ράι"
    ],
    [
      "TH-20",
      "Τσόνμπουρι"
    ],
    [
      "TH-86",
      "Τσουμπόν"
    ],
    [
      "TH-46",
      "Καλάσιν"
    ],
    [
      "TH-62",
      "Καμφάενγκ- Φετ"
    ],
    [
      "TH-71",
      "Καντσάναμπερι"
    ],
    [
      "TH-40",
      "Κον Καέν"
    ],
    [
      "TH-81",
      "Κράμπι"
    ],
    [
      "TH-52",
      "Λαμπάνγκ"
    ],
    [
      "TH-51",
      "Λαμφούν"
    ],
    [
      "TH-42",
      "Λόεϊ"
    ],
    [
      "TH-16",
      "Λοπ μπούρι"
    ],
    [
      "TH-58",
      "Μάι Χονγκ Σον"
    ],
    [
      "TH-44",
      "Μάχα Σάρακαμ"
    ],
    [
      "TH-49",
      "Μουκνταχάν"
    ],
    [
      "TH-26",
      "Νάκον Ναϊγιόκ"
    ],
    [
      "TH-73",
      "Νακόν Πατόμ"
    ],
    [
      "TH-48",
      "Νάνκον Πάθομ"
    ],
    [
      "TH-30",
      "Νάνκον Ρατσάσιμα"
    ],
    [
      "TH-60",
      "Νάκχον Σαβάν"
    ],
    [
      "TH-80",
      "Επαρχία Νακόν Σι Ταμμαράτ"
    ],
    [
      "TH-55",
      "Ναν"
    ],
    [
      "TH-96",
      "Ναραθιβάτ"
    ],
    [
      "TH-39",
      "Νόνγκ Μποάα Λάμπου"
    ],
    [
      "TH-43",
      "Νονγκ Χάι"
    ],
    [
      "TH-12",
      "Νονθαμπούρι"
    ],
    [
      "TH-13",
      "Πάτουμ Τάνι"
    ],
    [
      "TH-94",
      "Πατάνι"
    ],
    [
      "TH-S",
      "Πατάγια"
    ],
    [
      "TH-82",
      "Πανγκ Νγκά"
    ],
    [
      "TH-93",
      "Παταλούνγκ"
    ],
    [
      "TH-56",
      "Φαγιάο"
    ],
    [
      "TH-67",
      "Φέτσαμπαν"
    ],
    [
      "TH-76",
      "Πέτσαμπουρι"
    ],
    [
      "TH-66",
      "Πικίτ"
    ],
    [
      "TH-65",
      "Πίτσανουλοκ"
    ],
    [
      "TH-14",
      "Πρα Νακόν Σι Αγιουτάγια"
    ],
    [
      "TH-54",
      "Φράι"
    ],
    [
      "TH-83",
      "Πουκέτ"
    ],
    [
      "TH-25",
      "Πρατσίνμπουρι"
    ],
    [
      "TH-77",
      "Πράτσουαπ Κίρι Καν"
    ],
    [
      "TH-85",
      "Ρανόνγκ"
    ],
    [
      "TH-70",
      "Ράτσαμπουρι"
    ],
    [
      "TH-21",
      "Ραϊόνγκ"
    ],
    [
      "TH-45",
      "Ρόι Ετ"
    ],
    [
      "TH-27",
      "Σα Καέο"
    ],
    [
      "TH-47",
      "Σάκον Νάνκον"
    ],
    [
      "TH-11",
      "Σάμουτ Πράκαν"
    ],
    [
      "TH-74",
      "Σάμουτ Σάκον"
    ],
    [
      "TH-75",
      "Σάμουτ Σόνγκραμ"
    ],
    [
      "TH-19",
      "Σαραμπούρι"
    ],
    [
      "TH-91",
      "Σατούν"
    ],
    [
      "TH-17",
      "Σίνγκμπουρι"
    ],
    [
      "TH-33",
      "Σι Σα Κετ"
    ],
    [
      "TH-90",
      "Σόνγκλα"
    ],
    [
      "TH-64",
      "Σουχοτάι"
    ],
    [
      "TH-72",
      "Σούπαν Μπουρί"
    ],
    [
      "TH-84",
      "Σούρατ Τανί"
    ],
    [
      "TH-32",
      "Σουρίν"
    ],
    [
      "TH-63",
      "Τακ"
    ],
    [
      "TH-92",
      "Τρανγκ"
    ],
    [
      "TH-23",
      "Τρατ"
    ],
    [
      "TH-34",
      "Ούμπον Ρατσαθάνι"
    ],
    [
      "TH-41",
      "Ούντον Θάνι"
    ],
    [
      "TH-61",
      "Ουθάι Θάνι"
    ],
    [
      "TH-53",
      "Ουταραντίτ"
    ],
    [
      "TH-95",
      "Γιάλα"
    ],
    [
      "TH-35",
      "Γιάσοθον"
    ]
  ],
  "US": [
    [
      "AL",
      "Αλαμπάμα"
    ],
    [
      "AK",
      "Αλάσκα"
    ],
    [
      "AZ",
      "Αριζόνα"
    ],
    [
      "AR",
      "Αρκάνσας"
    ],
    [
      "CA",
      "Καλιφόρνια"
    ],
    [
      "CO",
      "Κολοράντο"
    ],
    [
      "CT",
      "Κονέκτικατ"
    ],
    [
      "DE",
      "Ντέλαγουερ"
    ],
    [
      "DC",
      "Ουάσινγκτον"
    ],
    [
      "FL",
      "Φλόριντα"
    ],
    [
      "GA",
      "Τζόρτζια"
    ],
    [
      "HI",
      "Χαβάη"
    ],
    [
      "ID",
      "Αϊντάχο"
    ],
    [
      "IL",
      "Ιλινόι"
    ],
    [
      "IN",
      "Ιντιάνα"
    ],
    [
      "IA",
      "Αϊόβα"
    ],
    [
      "KS",
      "Κάνσας"
    ],
    [
      "KY",
      "Κεντάκι"
    ],
    [
      "LA",
      "Λουιζιάνα"
    ],
    [
      "ME",
      "Μέιν"
    ],
    [
      "MD",
      "Μέριλαντ"
    ],
    [
      "MA",
      "Μασαχουσέτη"
    ],
    [
      "MI",
      "Μίσιγκαν"
    ],
    [
      "MN",
      "Μινεσότα"
    ],
    [
      "MS",
      "Μισισίπι"
    ],
    [
      "MO",
      "Μιζούρι"
    ],
    [
      "MT",
      "Μοντάνα"
    ],
    [
      "NE",
      "Νεμπράσκα"
    ],
    [
      "NV",
      "Νεβάδα"
    ],
    [
      "NH",
      "Νιου Χάμσαϊρ"
    ],
    [
      "NJ",
      "Νιου Τζέρσεϊ"
    ],
    [
      "NM",
      "Νέο Μεξικό"
    ],
    [
      "NY",
      "Νέα Υόρκη"
    ],
    [
      "NC",
      "Βόρεια Καρολίνα"
    ],
    [
      "ND",
      "Βόρεια Ντακότα"
    ],
    [
      "OH",
      "Οχάιο"
    ],
    [
      "OK",
      "Οκλαχόμα"
    ],
    [
      "OR",
      "Όρεγκον"
    ],
    [
      "PA",
      "Πενσυλβάνια"
    ],
    [
      "RI",
      "Ρόουντ Άιλαντ"
    ],
    [
      "SC",
      "Νότια Καρολίνα"
    ],
    [
      "SD",
      "Νότια Ντακότα"
    ],
    [
      "TN",
      "Τενεσί"
    ],
    [
      "TX",
      "Τέξας"
    ],
    [
      "UT",
      "Γιούτα"
    ],
    [
      "VT",
      "Βερμόντ"
    ],
    [
      "VA",
      "Βιρτζίνια"
    ],
    [
      "WA",
      "Ουάσινγκτον²"
    ],
    [
      "WV",
      "Δυτική Βιρτζίνια"
    ],
    [
      "WI",
      "Ουισκόνσιν"
    ],
    [
      "WY",
      "Ουαϊόμινγκ"
    ]
  ],
  "UY": [
    [
      "UY-AR",
      "Αρτίγκας"
    ],
    [
      "UY-CA",
      "Κανελόνες"
    ],
    [
      "UY-CL",
      "Κέρο Λάργκο"
    ],
    [
      "UY-CO",
      "Κολόνια"
    ],
    [
      "UY-DU",
      "Γεωγραφικό Διαμέρισμα Ντουράζνο"
    ],
    [
      "UY-FS",
      "Φλόρες"
    ],
    [
      "UY-FD",
      "Φλόριντα"
    ],
    [
      "UY-LA",
      "Λαβαλέτζα"
    ],
    [
      "UY-MA",
      "Μαλντονάντο"
    ],
    [
      "UY-MO",
      "Μοντεβιδέο"
    ],
    [
      "UY-PA",
      "Παϊσαντού"
    ],
    [
      "UY-RN",
      "Ρίο Νέγκρο"
    ],
    [
      "UY-RV",
      "Ριβέρα"
    ],
    [
      "UY-RO",
      "Ρότσα"
    ],
    [
      "UY-SA",
      "Γεωγραφικό Διαμέρισμα Σάλτο"
    ],
    [
      "UY-SJ",
      "Σαν Χοσέ"
    ],
    [
      "UY-SO",
      "Σοριάνο"
    ],
    [
      "UY-TA",
      "Τακουαρεμπό"
    ],
    [
      "UY-TT",
      "Τρεϊντά ι Τρες"
    ]
  ],
  "VE": [
    [
      "VE-Z",
      "Αμαζόνας"
    ],
    [
      "VE-B",
      "Ανζοατέγκουι"
    ],
    [
      "VE-C",
      "Απούρε"
    ],
    [
      "VE-D",
      "Αραγκούα"
    ],
    [
      "VE-E",
      "Μπαρίνας"
    ],
    [
      "VE-F",
      "Μπολίβαρ"
    ],
    [
      "VE-G",
      "Καραμπόμπο"
    ],
    [
      "VE-H",
      "Κοτζέντες"
    ],
    [
      "VE-Y",
      "Ντέλτα Αμακούρο"
    ],
    [
      "VE-W",
      "Φεουδαρχικές Περιοχές Βενεζουέλας"
    ],
    [
      "VE-A",
      "Κάπιταλ Ντίστρικτ, Βενεζουέλα"
    ],
    [
      "VE-I",
      "Φαλκόν"
    ],
    [
      "VE-J",
      "Γκουάρικο"
    ],
    [
      "VE-X",
      "Βάργκας"
    ],
    [
      "VE-K",
      "Λάρα"
    ],
    [
      "VE-L",
      "Μέριντα"
    ],
    [
      "VE-M",
      "Μιράντα"
    ],
    [
      "VE-N",
      "Μονάγκας"
    ],
    [
      "VE-O",
      "Νουέβα Εσπάρτα"
    ],
    [
      "VE-P",
      "Πορτουγκέσα"
    ],
    [
      "VE-R",
      "Σούκρε"
    ],
    [
      "VE-S",
      "Τατσίρα"
    ],
    [
      "VE-T",
      "Τρουτζίλο"
    ],
    [
      "VE-U",
      "Γιαρακούι"
    ],
    [
      "VE-V",
      "Ζούλια"
    ]
  ],
  "ZA": [
    [
      "EC",
      "Ανατολικό Ακρωτήριο"
    ],
    [
      "FS",
      "Ελεύθερο Κράτος της Οράγγης"
    ],
    [
      "LP",
      "Λιμπόπο"
    ],
    [
      "MP",
      "Μπουμαλάνγκα"
    ],
    [
      "NW",
      "Βορειοδυτική Περιφέρεια, Νότια Αφρική"
    ],
    [
      "NC",
      "Βόρειο Ακρωτήριο"
    ],
    [
      "WC",
      "Δυτικό Ακρωτήριο"
    ]
  ]
};
