export default [
  [
    "B",
    "ಬ್ಯೂನಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "K",
    "ಕ್ಯಾಟಮಾರ್ಕಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "H",
    "ಚಾಕೋ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "U",
    "ಚುಬುಟ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "C",
    "ಬ್ಯೂನಸ್ ಐರಿಸ್"
  ],
  [
    "X",
    "ಕೊರ್ಡೊಬಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "W",
    "ಕೊರಿಯೆಂಟಸ್"
  ],
  [
    "E",
    "ಎಂಟ್ರೆ ರೈಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "P",
    "ಫಾರ್ಮಾಸಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "Y",
    "ಜುಜುಯಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "L",
    "ಲಾ ಪಂಪ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "F",
    "ಲಾ ರಿಜಜ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "M",
    "ಮೆಂಡೋಜ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "N",
    "ಮಿಷೆನ್ಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "Q",
    "ನ್ಯೂಕ್ವೆನ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "R",
    "ರಿಯೊ ನೆಗ್ರೋ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "A",
    "ಸಾಲ್ಟಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "J",
    "ಸ್ಯಾನ್ ಜುವಾನ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "D",
    "ಸ್ಯಾನ್ ಲೂಯಿಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "Z",
    "ಸಾಂಟಾ ಕ್ರೂಜ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "S",
    "ಸಾಂತಾ ಫೆ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "G",
    "ಸ್ಯಾಂಟಿಯಾಗೊ ಡೆಲ್ ಎಸ್ಟರೋ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "V",
    "ಟಿಯೆರಾ ಡೆಲ್ ಫ್ಯೂಗೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "T",
    "ಟುಕುಮಾನ್ ಪ್ರಾಂತ್ಯ"
  ]
];
