export default [
  [
    "AC",
    "ಎಕರೆ"
  ],
  [
    "AL",
    "ಅಲಾಗೊಸ್"
  ],
  [
    "AP",
    "ಅಮಪಾ"
  ],
  [
    "AM",
    "ಅಮೆಜೋನಾಸ್"
  ],
  [
    "BA",
    "ಬಹಿಯ"
  ],
  [
    "CE",
    "ಸೀರಾ"
  ],
  [
    "DF",
    "ಫೆಡರಲ್ ಡಿಸ್ಟ್ರಿಕ್ಟ್"
  ],
  [
    "ES",
    "ಎಸ್ಪಿರಿಟೋ ಸ್ಯಾಂಟೋ"
  ],
  [
    "GO",
    "ಗೋಯಾಸ್"
  ],
  [
    "MA",
    "ಮಾರನ್ಹಾವೊ"
  ],
  [
    "MT",
    "ಮ್ಯಾಟೊ ಗ್ರೊಸೊ"
  ],
  [
    "MS",
    "ಮ್ಯಾಟೊ ಗ್ರೊಸೊ ಡೊ ಸುಲ್"
  ],
  [
    "MG",
    "ಮಿನಾಸ್ ಗೆರೈಸ್"
  ],
  [
    "PA",
    "ಪ್ಯಾರಾ"
  ],
  [
    "PB",
    "ಪ್ಯಾರಿಬಾ"
  ],
  [
    "PR",
    "ಪರನಾ"
  ],
  [
    "PE",
    "ಪೆರ್ನಂಬುಕೊ"
  ],
  [
    "PI",
    "ಪಿಯಾಯಿ"
  ],
  [
    "RN",
    "ರಿಯೊ ಗ್ರಾಂಡೆ ಡು ನಾರ್ಟೆ"
  ],
  [
    "RS",
    "ರಿಯೊ ಗ್ರಾಂಡೆ ಡು ಸುಲ್"
  ],
  [
    "RO",
    "ರೊಂಡೊನಿಯಾ"
  ],
  [
    "RR",
    "ರೋರೈಮಾ"
  ],
  [
    "SC",
    "ಸಾಂಟಾ ಕ್ಯಾಟರಿನಾ"
  ],
  [
    "SP",
    "ಸಾವೊ ಪಾಲೊ"
  ],
  [
    "SE",
    "ಸೆರ್ಗಿಪೆ"
  ],
  [
    "TO",
    "ಟೊಕಂಟಿನ್ಸ್"
  ]
];
