export default [
  [
    "AB",
    "ಆಲ್ಬರ್ಟಾ"
  ],
  [
    "BC",
    "ಬ್ರಿಟಿಷ್‌‌ ಕೊಲಂಬಿಯಾ"
  ],
  [
    "MB",
    "ಮ್ಯಾನಿಟೋಬ"
  ],
  [
    "NB",
    "ನ್ಯೂ ಬ್ರನ್ಸ್ವಿಕ್"
  ],
  [
    "NL",
    "ನ್ಯೂಫೌಂಡ್ಲ್ಯಾಂಡ್ ಮತ್ತು ಲ್ಯಾಬ್ರಡಾರ್"
  ],
  [
    "NT",
    "ವಾಯುವ್ಯ ಪ್ರಾಂತ್ಯಗಳು"
  ],
  [
    "NS",
    "ನೋವಾ ಸ್ಕಾಟಿಯಾ"
  ],
  [
    "NU",
    "ನುನಾವುಟ್"
  ],
  [
    "ON",
    "ಒಂಟಾರಿಯೊ"
  ],
  [
    "PE",
    "ಪ್ರಿನ್ಸ್ ಎಡ್ವರ್ಡ್ ಐಲೆಂಡ್"
  ],
  [
    "QC",
    "ಕ್ವಿಬೆಕ್"
  ],
  [
    "SK",
    "ಸಾಸ್ಕಾಚೆವನ್"
  ],
  [
    "YT",
    "ಯುಕಾನ್"
  ]
];
