export default [
  [
    "TA",
    "ತರಾಪಾಕಾ ಪ್ರದೇಶ"
  ],
  [
    "AN",
    "ಆಂಟೊಫಾಗಸ್ಟಾ ಪ್ರದೇಶ"
  ],
  [
    "AT",
    "ಅಟ್ಕಾಮಾ ಪ್ರದೇಶ"
  ],
  [
    "CO",
    "ಕೊಕ್ವಿಬೋ ಪ್ರದೇಶ"
  ],
  [
    "VS",
    "ವಾಲ್ಪರೈಸೊ ಪ್ರದೇಶ"
  ],
  [
    "RM",
    "ಸ್ಯಾಂಟಿಯಾಗೊ ಮಹಾನಗರ ಪ್ರದೇಶ"
  ],
  [
    "LI",
    "ಲಿಬರ್ಟಡರ್ ಜನರಲ್ ಬೆರ್ನಾರ್ಡೊ ಓ ಹಿಗ್ಗಿನ್ಸ್ ಪ್ರದೇಶ"
  ],
  [
    "ML",
    "ಮಾಲೆ ಪ್ರದೇಶ"
  ],
  [
    "BI",
    "ರೆಜಿಯಾನ್ ಮಹಾನಗರ"
  ],
  [
    "AR",
    "ಅರಕುನಿಯಾ ಪ್ರದೇಶ"
  ],
  [
    "LR",
    "ಲಾಸ್ ರಿಯೋಸ್ ಪ್ರದೇಶ"
  ],
  [
    "LL",
    "ಲಾಸ್ ಲಾಗೋಸ್ ಪ್ರದೇಶ"
  ],
  [
    "AI",
    "ಐಸೆನ್ ಪ್ರದೇಶ"
  ],
  [
    "MA",
    "ಮಗಾಲೆನ್ಸ್ ವೈ ಲಾ ಅಂಟಾರ್ಟಿಕಾ ಚಿಲೆನಾ ಪ್ರದೇಶ"
  ]
];
