export default [
  [
    "AMA",
    "ಅಮೆಜೋನಾಸ್ ಇಲಾಖೆ"
  ],
  [
    "ANT",
    "ಅಂಟಿಯೋಕ್ವಿಯಾ ಇಲಾಖೆ"
  ],
  [
    "ARA",
    "ಅರೌಕ ಇಲಾಖೆ"
  ],
  [
    "ATL",
    "ಅಟ್ಲಾಂಟಿಕೊ ಡಿಪಾರ್ಟ್ಮೆಂಟ್"
  ],
  [
    "DC",
    "ಬೊಗೋಟ"
  ],
  [
    "BOL",
    "ಬೋಲಿವಾರ್ ಇಲಾಖೆ"
  ],
  [
    "BOY",
    "ಬಾಯ್ಕಾ ಇಲಾಖೆ"
  ],
  [
    "CAL",
    "ಕ್ಯಾಲ್ಡಾಸ್ ಇಲಾಖೆ"
  ],
  [
    "CAQ",
    "ಕಾಕ್ವೆಟಾ ಇಲಾಖೆ"
  ],
  [
    "CAS",
    "ಕ್ಯಾಸನಾರ್ ಇಲಾಖೆ"
  ],
  [
    "CAU",
    "ಕೌಕಾ ಇಲಾಖೆ"
  ],
  [
    "CES",
    "ಸೀಜರ ಇಲಾಖೆ"
  ],
  [
    "CHO",
    "ಚೊಕೊ ಇಲಾಖೆ"
  ],
  [
    "COR",
    "ಕೊರ್ಡೊಬಾ ಇಲಾಖೆ"
  ],
  [
    "CUN",
    "ಕುಂಡಿನಮಾರ್ಕ ಇಲಾಖೆ"
  ],
  [
    "GUA",
    "ಗಿನಿಯಾ ಇಲಾಖೆ"
  ],
  [
    "GUV",
    "ಗುವಾವಿರೆ ಇಲಾಖೆ"
  ],
  [
    "HUI",
    "ಹುಯಿಲಾ ಇಲಾಖೆ"
  ],
  [
    "LAG",
    "ಲಾ ಗುಜಿರಾ ಇಲಾಖೆ"
  ],
  [
    "MAG",
    "ಮ್ಯಾಗ್ಡಲೇನಾ ಇಲಾಖೆ"
  ],
  [
    "MET",
    "ಮೆಟಾ"
  ],
  [
    "NAR",
    "ನ್ಯಾರಿನೋ ಇಲಾಖೆ"
  ],
  [
    "NSA",
    "ನಾರ್ಟೆ ಡೆ ಸ್ಯಾಂಟಾಂಡರ್ ಇಲಾಖೆ"
  ],
  [
    "PUT",
    "ಪುಟುಮಾಯಿ ಇಲಾಖೆ"
  ],
  [
    "QUI",
    "ಕ್ವಿಂಡಿಯೋ ಇಲಾಖೆ"
  ],
  [
    "RIS",
    "ರಿಸರಾಲ್ಡಾ ಇಲಾಖೆ"
  ],
  [
    "SAP",
    "ಸಂತ ಆಂಡ್ರೆವ್ಸ್, ಪ್ರಾವಿಡೆನ್ಸ್ ಮತ್ತು ಸೇಂಟ್ ಕ್ಯಾಟಲಿನಾದ ದ್ವೀಪಸಮೂಹ"
  ],
  [
    "SAN",
    "ಸ್ಯಾಂಟ್ಯಾಂಡರ್ ಇಲಾಖೆ"
  ],
  [
    "SUC",
    "ಸುಕ್ರೆ ಇಲಾಖೆ"
  ],
  [
    "TOL",
    "ಟಾಲಿಮಾ ಇಲಾಖೆ"
  ],
  [
    "VAC",
    "ವ್ಯಾಲೆ ಡೆಲ್ ಕೌಕಾ ಇಲಾಖೆ"
  ],
  [
    "VAU",
    "ವೂಪೆಸ್ ಇಲಾಖೆ"
  ],
  [
    "VID",
    "ವಿಕಾಡಾ ಇಲಾಖೆ"
  ]
];
