export default [
  [
    "SHR",
    "ಅಲ್ ಶಾರ್ಖಿಯ ಗವರ್ನೇಟ್"
  ],
  [
    "ALX",
    "ಅಲೆಕ್ಸಾಂಡ್ರಿಯಾ ಗವರ್ನೇಟ್"
  ],
  [
    "AST",
    "ಅಸ್ಯುತ್ ಗವರ್ನೇಟ್"
  ],
  [
    "BH",
    "ಬೆಹಿರಾ ಗವರ್ನೇಟ್"
  ],
  [
    "BNS",
    "ಬೆನಿ ಸುಯೆಫ್ ಗವರ್ನೇಟ್"
  ],
  [
    "C",
    "ಕೈರೋ ಗವರ್ನೇಟ್"
  ],
  [
    "DK",
    "ಡಕಾಹ್ಲಿಯಾ ಗವರ್ನೇಟ್"
  ],
  [
    "DT",
    "ಡಾಮಿತಾ ಗವರ್ನೇಟ್"
  ],
  [
    "GH",
    "ಘರ್ಬಿಯಾ ಗವರ್ನೇಟ್"
  ],
  [
    "GZ",
    "ಗೀಜಾ ಗವರ್ನೇಟ್"
  ],
  [
    "IS",
    "ಇಸ್ಮೇಲಿಯಾ ಗವರ್ನೇಟ್"
  ],
  [
    "KFS",
    "ಕಾಫ್ರ್ ಎಲ್-ಶೇಖ್ ಗವರ್ನೇಟ್"
  ],
  [
    "MT",
    "ಮಾಥೌರ್ ಗವರ್ನೇಟ್"
  ],
  [
    "MN",
    "ಮಿನ್ಯ ಗವರ್ನೇಟ್"
  ],
  [
    "MNF",
    "ಮೊನುಫಿಯ ಗವರ್ನೇಟ್"
  ],
  [
    "WAD",
    "ನ್ಯೂ ವ್ಯಾಲಿ ಗವರ್ನೇಟ್"
  ],
  [
    "SIN",
    "ಉತ್ತರ ಸಿನೈ ಗವರ್ನೇಟ್"
  ],
  [
    "PTS",
    "ಪೋರ್ಟ್ ಗವರ್ನೇಟ್ ಸೇಡ್"
  ],
  [
    "KB",
    "ಕ್ಲ್ಯಾಲಿಯಾಬಿ ಗವರ್ನೇಟ್"
  ],
  [
    "KN",
    "ಕ್ಯೂನಾ ಗವರ್ನೇಟ್"
  ],
  [
    "BA",
    "ಕೆಂಪು ಸಮುದ್ರ ಗವರ್ನರ್"
  ],
  [
    "SHG",
    "ಸೊಹಾಗ್ ಗವರ್ನೇಟ್"
  ],
  [
    "JS",
    "ಸೌತ್ ಸಿನೈ ಗವರ್ನೇಟ್"
  ],
  [
    "SUZ",
    "ಸುಯೆಜ್ ಗವರ್ನೇಟ್"
  ]
];
