export default [
  [
    "C",
    "ಎ ಕೊರುನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "VI",
    "ಅಲಾವಾ"
  ],
  [
    "AB",
    "ಅಲ್ಬೆಸೆಟ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "A",
    "ಅಲಿಸಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "AL",
    "ಅಲ್ಮೆರಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "AV",
    "ಆವಿಲಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "BA",
    "ಬಾಡೋಜೋಜ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PM",
    "ಬಾಲೀರಿಕ್ ದ್ವೀಪಗಳು²"
  ],
  [
    "B",
    "ಬಾರ್ಸಿಲೋನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "BU",
    "ಬರ್ಗೋಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CC",
    "ಕ್ಯಾಸೆರೆಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CA",
    "ಕಾಡಿಜ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "S",
    "ಕ್ಯಾಂಥಬ್ರಿಯಾ²"
  ],
  [
    "CS",
    "ಕ್ಯಾಸ್ಟೆಲ್ಲನ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CE",
    "ಸಿಯುಟಾ"
  ],
  [
    "CR",
    "ಸಿಯುಡಾಡ್ ರಿಯಲ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CO",
    "ಕೊರ್ಡೊಬಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CU",
    "ಕ್ಯುನೆಕಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "GI",
    "ಗಿರೊನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "GR",
    "ಗ್ರಾನಡಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "GU",
    "ಗ್ವಾಡಲಜರ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SS",
    "ಗಿಪುಝೋಕಾ"
  ],
  [
    "H",
    "ಹುಲ್ವಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "HU",
    "ಹೂಸ್ಕಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "J",
    "ಜೇನ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "LO",
    "ಲಾ ರೈಜಾ"
  ],
  [
    "GC",
    "ಲಾಸ್ ಪಾಲ್ಮಾಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "L",
    "ಲೆಲೆಡಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "LU",
    "ಲುಗೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "ML",
    "ಮೆಲಿಲ್ಲಾ"
  ],
  [
    "NA",
    "ನವಾರ್ರೆ²"
  ],
  [
    "OR",
    "ಓರೆನ್ಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "P",
    "ಪಾಲೆನ್ಸಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PO",
    "ಪೊಂಟೆವೇದ್ರ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SA",
    "ಸಲಾಮಾಂಕಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "TF",
    "ಸಾಂಟಾ ಕ್ರೂಜ್ ಡಿ ಟೆನೆರೈಫ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SE",
    "ಸೆವಿಲ್ಲೆ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SO",
    "ಸೊರಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "T",
    "ತರ್ರಾಗೋನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "V",
    "ವ್ಯಾಲೆನ್ಸಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "VA",
    "ವಲ್ಲಾಡೋಲಿಡ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "BI",
    "ಬಿಸ್ಕೆ"
  ],
  [
    "ZA",
    "ಝಮೊರಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "Z",
    "ಜರಾಗೊಝಾ ಪ್ರಾಂತ್ಯ"
  ]
];
