export default [
  [
    "AVE",
    "ಅಲ್ಟಾ ವೆರಾಪಾಸ್ ಇಲಾಖೆ"
  ],
  [
    "BVE",
    "ಬಾಜಾ ವೆರಾಪಾಜ್ ಇಲಾಖೆ"
  ],
  [
    "CMT",
    "ಚಿಮಾಲ್ಟೆನಾಂಗೊ ಇಲಾಖೆ"
  ],
  [
    "CQM",
    "ಚಿಕ್ವಿಮುಲಾ ಇಲಾಖೆ"
  ],
  [
    "EPR",
    "ಎಲ್ ಪ್ರೋಗ್ರೆಸ್ಸೋ ಇಲಾಖೆ"
  ],
  [
    "ESC",
    "ಎಸ್ಕುಂಟಿಲಾ ಇಲಾಖೆ"
  ],
  [
    "GUA",
    "ಗ್ವಾಟೆಮಾಲಾ ಇಲಾಖೆ"
  ],
  [
    "HUE",
    "ಹ್ಯುಹೆಟೆನಾಂಗೊ ಇಲಾಖೆ"
  ],
  [
    "IZA",
    "ಇಝಾಬಾಲ್ ಇಲಾಖೆ"
  ],
  [
    "JAL",
    "ಜಲಪ ಇಲಾಖೆ"
  ],
  [
    "JUT",
    "ಜುಟಿಯಾ ಇಲಾಖೆ"
  ],
  [
    "PET",
    "ಪೆಟೆನ್ ಇಲಾಖೆ"
  ],
  [
    "QUE",
    "ಕ್ವೆಟ್ಝಲ್ಟೆನಾಂಗೊ ಇಲಾಖೆ"
  ],
  [
    "QUI",
    "ಕ್ವಿಚ್ ಇಲಾಖೆ"
  ],
  [
    "RET",
    "ರೆಟಲ್ಹ್ಯೂಲು ಇಲಾಖೆ"
  ],
  [
    "SAC",
    "ಸಕೆಟೆಪೆಕ್ವೆಜ್ ಇಲಾಖೆ"
  ],
  [
    "SMA",
    "ಸ್ಯಾನ್ ಮಾರ್ಕೊಸ್ ಇಲಾಖೆ"
  ],
  [
    "SRO",
    "ಸಾಂಟಾ ರೋಸಾ ಇಲಾಖೆ"
  ],
  [
    "SOL",
    "ಸೊಲೊಲಾ ಇಲಾಖೆ"
  ],
  [
    "SUC",
    "ಸಸಿಟೆಪೆಕ್ವೆಜ್ ಇಲಾಖೆ"
  ],
  [
    "TOT",
    "ಟೊಟೊನಿಕಾಪಾನ್ ಇಲಾಖೆ"
  ],
  [
    "ZAC",
    "ಜಕಪಾ ಇಲಾಖೆ"
  ]
];
