export default [
  [
    "AC",
    "ಆಚೇ"
  ],
  [
    "BB",
    "ಬ್ಯಾಂಗ್ಕಾ ಬೆಲಿಟುಂಗ್ ದ್ವೀಪಗಳು"
  ],
  [
    "BT",
    "ಬಂಟೇನ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "BE",
    "ಬೆಂಕುಲು ಪ್ರಾಂತ್ಯ"
  ],
  [
    "GO",
    "ಗೊರಾಂಟೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "JK",
    "ಜಕಾರ್ತ"
  ],
  [
    "JA",
    "ಜಂಬಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "JB",
    "ಪಶ್ಚಿಮ ಜಾವಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "JT",
    "ಮಧ್ಯ ಜಾವಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "JI",
    "ಪೂರ್ವ ಜಾವಾ"
  ],
  [
    "KB",
    "ಕಲಿಮಾಂತನ್ ಬರಾಟ್"
  ],
  [
    "KS",
    "ಕಲಿಮಾಂತನ್ ಸೆಲಟಾನ್"
  ],
  [
    "KT",
    "ಕಲಿಮಾಂತನ್ ತೆಂಗಾಹ್"
  ],
  [
    "KI",
    "ಕಲಿಮಾಂತನ್ ತಿಮುರ್"
  ],
  [
    "KR",
    "ಕೆಪುಲೌನ್ ರಿಯು"
  ],
  [
    "LA",
    "ಲ್ಯಾಂಪಂಗ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "MA",
    "ಮಲುಕು ಪ್ರಾಂತ್ಯ"
  ],
  [
    "MU",
    "ಉತ್ತರ ಮಲುಕು ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SU",
    "ಉತ್ತರ ಸುಮಾತ್ರ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "NB",
    "ವೆಸ್ಟ್ ನುಸಾ ತೆಂಗ್ಗರಾ"
  ],
  [
    "NT",
    "ಈಸ್ಟ್ ನುಸಾ ಟೆಂಗ್ಗರಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PA",
    "ಪಪುವಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PB",
    "ಪಶ್ಚಿಮ ಪಪುವಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "RI",
    "ರಿಯು ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SS",
    "ದಕ್ಷಿಣ ಸುಮಾತ್ರ"
  ],
  [
    "SR",
    "ವೆಸ್ಟ್ ಸುಲಾವೆಸಿ"
  ],
  [
    "SN",
    "ಸೌತ್ ಸುಲಾವೆಸಿ"
  ],
  [
    "ST",
    "ಕೇಂದ್ರ ಸುಲಾವೆಸಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SG",
    "ಸೌತ್ ಈಸ್ಟ್ ಸುಲಾವೆಸಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SA",
    "ಉತ್ತರ ಸುಲಾವೆಸಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SB",
    "ಪಶ್ಚಿಮ ಸುಮಾತ್ರ"
  ],
  [
    "YO",
    "ಯೋಗ್ಯಕಾರ್ಟಾದ ವಿಶೇಷ ಪ್ರದೇಶ"
  ]
];
