export default [
  [
    "CW",
    "ಕೌಂಟಿ ಕಾರ್ಲೊ"
  ],
  [
    "CN",
    "ಕೌಂಟಿ ಕ್ಯಾವನ್"
  ],
  [
    "CE",
    "ಕೌಂಟಿ ಕ್ಲೇರ್"
  ],
  [
    "CO",
    "ಕೌಂಟಿ ಕಾರ್ಕ್"
  ],
  [
    "DL",
    "ಕೌಂಟಿ ಡೊನೆಗಲ್"
  ],
  [
    "G",
    "ಕೌಂಟಿ ಗಾಲ್ವೇ"
  ],
  [
    "KY",
    "ಕೌಂಟಿ ಕೆರ್ರಿ"
  ],
  [
    "KE",
    "ಕೌಂಟಿ ಕಿಲ್ಡೇರ್"
  ],
  [
    "KK",
    "ಕೌಂಟಿ ಕಿಲ್ಕೆನಿ"
  ],
  [
    "LS",
    "ಕೌಂಟಿ ಲಾವೋಯಿಸ್"
  ],
  [
    "LM",
    "ಕೌಂಟಿ ಲೀಟ್ರಿಮ್"
  ],
  [
    "LK",
    "ಕೌಂಟಿ ಲಿಮರಿಕ್"
  ],
  [
    "LD",
    "ಕೌಂಟಿ ಲಾಂಗ್ಫೋರ್ಡ್"
  ],
  [
    "LH",
    "ಕೌಂಟಿ ಲೌತ್"
  ],
  [
    "MO",
    "ಕೌಂಟಿ ಮೇಯೊ"
  ],
  [
    "MH",
    "ಕೌಂಟಿ ಮೀಥ್"
  ],
  [
    "MN",
    "ಕೌಂಟಿ ಮೊನಾಘನ್"
  ],
  [
    "OY",
    "ಕೌಂಟಿ ಆಫಲಿ"
  ],
  [
    "RN",
    "ಕೌಂಟಿ ರಾಸ್ಕಾಮನ್"
  ],
  [
    "SO",
    "ಕೌಂಟಿ ಸ್ಲಿಗೊ"
  ],
  [
    "TA",
    "ಕೌಂಟಿ ಟಿಪೆರರಿ"
  ],
  [
    "WD",
    "ಕೌಂಟಿ ವಾಟರ್ಫೋರ್ಡ್"
  ],
  [
    "WH",
    "ಕೌಂಟಿ ವೆಸ್ಟ್ಮೀಥ್"
  ],
  [
    "WX",
    "ಕೌಂಟಿ ವೆಕ್ಸ್ಫರ್ಡ್"
  ],
  [
    "WW",
    "ಕೌಂಟಿ ವಿಕ್ಲೊ"
  ]
];
