export default [
  [
    "AG",
    "ಆಗ್ಗಿಜೆಂಟೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "AL",
    "ಅಲೆಸ್ಸಾಂಡ್ರಿಯ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "AN",
    "ಆಂಕೋನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "AO",
    "ವ್ಯಾಲ್ ಡಿ ಅಯೋಸ್ತಾ"
  ],
  [
    "AR",
    "ಅರೆಝೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "AP",
    "ಆಸ್ಕೊಲಿ ಪಿಕೊನೋ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "AT",
    "ಆಸ್ತಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "AV",
    "ಅವೆಲಿನೋ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "BA",
    "ಮೆರಿಪಾಲಿಟನ್ ಸಿಟಿ ಆಫ್ ಬ್ಯಾರಿ"
  ],
  [
    "BT",
    "ಬಾರ್ಲೆಟ್ಟಾ ಆಂಡ್ರಿಯಾ-ಟ್ರಾನಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "BL",
    "ಬೆಲ್ಲುನೋ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "BN",
    "ಬೆನೆವೆಂಟೋ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "BG",
    "ಬರ್ಗಮೋ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "BI",
    "ಬೈಯಲ್ಲಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "BO",
    "ಬೊಲೊಗ್ನಾ ಮೆಟ್ರೋಪಾಲಿಟನ್ ನಗರ"
  ],
  [
    "BS",
    "ಬ್ರೆಸ್ಸಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "BR",
    "ಬ್ರಿಂಡಿಸಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CA",
    "ಕ್ಯಾಗ್ಲಿಯಾರಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CL",
    "ಕ್ಯಾಲ್ಟಾನಿಸೆಟ್ಟಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CB",
    "ಕ್ಯಾಂಪೊಬಾಸ್ಸೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CE",
    "ಕ್ಯಾಸೆರ್ಟಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CT",
    "ಕೆಟಾನಿಯ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CH",
    "ಚಿಯೆಟಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CO",
    "ಕೊಮೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CS",
    "ಕೋಸೆನ್ಜ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CR",
    "ಕ್ರೆಮೋನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "KR",
    "ಕ್ರೊಟೊನೆ"
  ],
  [
    "CN",
    "ಕ್ಯೂನಿಯೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "EN",
    "ಎನ್ನ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "FM",
    "ಫೆರ್ಮೋ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "FE",
    "ಫೆರಾರಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "FI",
    "ಫ್ಲಾರೆನ್ಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "FG",
    "ಫಾಗ್ಗಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "FC",
    "ಫೋರ್ಲಿ-ಸೆಸಿನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "FR",
    "ಫ್ರೊಸಿನೊನ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "OT",
    "ಓಲ್ಬಿಯಾ-ಟೆಂಪಿಯೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "GE",
    "ಜಿನೋವಾ ಮೆಟ್ರೋಪಾಲಿಟನ್ ನಗರ"
  ],
  [
    "IM",
    "ಇಂಪೀರಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "IS",
    "ಇಸ್ರೇನಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "AQ",
    "ಎಲ್ ಅಕ್ವಿಲಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SP",
    "ಲಾ ಸ್ಪೀಜಿಯ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "LT",
    "ಲತೀನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "LE",
    "ಲೆಕ್ಸೆ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "LC",
    "ಲೆಕೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "LI",
    "ಲಿವೊರ್ನೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "LO",
    "ಲೋದಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "LU",
    "ಲೂಕ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "MC",
    "ಮ್ಯಾಕೆರಾಟಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "MN",
    "ಮಂಟೂವ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "MS",
    "ಮಾಸಾ ಮತ್ತು ಕರಾರಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "VS",
    "ಮೆಡಿಯೊ ಕ್ಯಾಂಪಿದಾನೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "ME",
    "ಮೆಸ್ಸಿನಾ"
  ],
  [
    "MI",
    "ಮಿಲನ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "MO",
    "ಮೊಡೆನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "MB",
    "ಮೊನ್ಜಾ ಮತ್ತು ಬ್ರಿಯಾನ್ಜಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "NA",
    "ನೇಪಲ್ಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "NO",
    "ನೊವಾರಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "NU",
    "ನುವೊರೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "OG",
    "ಒಗ್ಲಿಯಾಸ್ಟ್ರಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "OR",
    "ಓರಿಸ್ಟಾನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PD",
    "ಪಡುವಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PV",
    "ಪವಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PG",
    "ಪೆರುಗಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PU",
    "ಪೆಸಾರೊ ಮತ್ತು ಉರ್ಬಿನೋ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PE",
    "ಪೆಸ್ಕಾರಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PI",
    "ಪಿಸಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PT",
    "ಪಿಸ್ಟೊಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PN",
    "ಪೋರ್ಡೆನೊನ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PZ",
    "ಪೊಟೆನ್ಜಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PO",
    "ಪ್ರಾಟೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "RG",
    "ರಗುಸಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "RA",
    "ರಾವೆನ್ನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "RC",
    "ರೆಗ್ಗಿಯೋ ಕ್ಯಾಲಬ್ರಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "RE",
    "ರೆಗ್ಗಿಯೋ ಎಮಿಲಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "RI",
    "ರೈಟಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "RN",
    "ರಿಮಿನಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "RO",
    "ರೋವಿಗೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SA",
    "ಸಲೆರ್ನೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SS",
    "ಸಸ್ಸರಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SV",
    "ಸವೋನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SI",
    "ಸಿಯೆನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SR",
    "ಸಿರಾಕ್ಯೂಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "SO",
    "ಸೊಂಡ್ರಿಯೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "CI",
    "ಕಾರ್ಬೊನಿಯಾ-ಇಗ್ಲೇಷಿಯಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "TA",
    "ಟರಾಂಟೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "TE",
    "ಟೆರಾಮೋ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "TR",
    "ಟರ್ನಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "TO",
    "ಟುರಿನ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "TP",
    "ಟ್ರಾಪನಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "TV",
    "ಟ್ರೆವಿಸೋ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "TS",
    "ಟ್ರೀಸ್ಟೆ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "UD",
    "ಉಡೈನ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "VA",
    "ವರೇಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "VE",
    "ವೆನಿಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "VB",
    "ವೆರ್ಬಾನೊ-ಕುಸಿಯೊ-ಒಸ್ಸೊಲಾ"
  ],
  [
    "VC",
    "ವೆರ್ಸೆಲ್ಲಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "VR",
    "ವೆರೋನಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "VV",
    "ವಿಬೋ ವ್ಯಾಲೆಂಟಿಯಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "VI",
    "ವಿಸೆಂಜದ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "VT",
    "ವಿಟರ್ಬೋ ಪ್ರಾಂತ್ಯ"
  ]
];
