export default [
  [
    "JP-01",
    "ಹೊಕೈಡೋ"
  ],
  [
    "JP-02",
    "ಅಮೊರಿ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-03",
    "ಐವೇಟ್ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-04",
    "ಮಿಯಾಗಿ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-05",
    "ಅಕಿಟಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-06",
    "ಯಮಗಾಟಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-07",
    "ಫುಕುಶಿಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-08",
    "ಐಬರಾಕಿ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-09",
    "ತೋಚಿಗಿ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-10",
    "ಗುನ್ಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-11",
    "ಸೈತಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-12",
    "ಚಿಬಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-13",
    "ಟೋಕ್ಯೊ"
  ],
  [
    "JP-14",
    "ಕನಗಾವಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-15",
    "ನಿಗಾಟಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-16",
    "ಟೊಯಾಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-17",
    "ಇಶಿಕಾವಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-18",
    "ಫುಕುಯಿ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-19",
    "ಯಮನಶಿ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-20",
    "ನ್ಯಾಗೊನೋ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-21",
    "ಜಿಫು ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-22",
    "ಶಿಝುವೊಕಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-23",
    "ಐಚಿ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-24",
    "ಮೀ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-25",
    "ಶಿಗಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-26",
    "ಕ್ಯೋಟೋ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-27",
    "ಒಸಾಕಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-28",
    "ಹೈಗೊ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-29",
    "ನಾರಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-30",
    "ವಕಾಯಾಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-31",
    "ಟೊಟ್ಟೊರಿ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-32",
    "ಶಿಮಾನ್ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-33",
    "ಒಕಯಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-34",
    "ಹಿರೋಷಿಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-35",
    "ಯಮಗುಚಿ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-36",
    "ಟೋಕುಶಿಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-37",
    "ಕಾಗಾವಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-38",
    "ಎಹಿಮ್ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-39",
    "ಕೊಚಿ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-40",
    "ಫುಕುಕಾಕಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-41",
    "ಸಾಗಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-42",
    "ನಾಗಸಾಕಿ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-43",
    "ಕುಮಾಮೊಟೊ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-44",
    "ಒಐಟಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-45",
    "ಮಿಯಾಜಾಕಿ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-46",
    "ಕಾಗೊಶಿಮಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ],
  [
    "JP-47",
    "ಒಕಿನಾವಾ ಪ್ರಿಫೆಕ್ಚರ್"
  ]
];
