export default [
  [
    "KR-26",
    "ಬುಸಾನ್"
  ],
  [
    "KR-43",
    "ಉತ್ತರ ಚುಂಗ್ಚೆಂಗ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "KR-44",
    "ದಕ್ಷಿಣ ಚುಂಗ್ಚೆಂಗ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "KR-27",
    "ಡೇಗು"
  ],
  [
    "KR-30",
    "ಡೇಜಿಯೋನ್"
  ],
  [
    "KR-42",
    "ಗ್ಯಾಂಗ್ವಾನ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "KR-29",
    "ಗ್ವಾಂಗ್ಜು"
  ],
  [
    "KR-47",
    "ಉತ್ತರ ಜಿಯಾಂಗ್ಶಾಂಗ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "KR-41",
    "ಜಿಯಾಂಗ್ಗಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "KR-48",
    "ದಕ್ಷಿಣ ಜಿಯಾಂಗ್ಗಾಂಗ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "KR-28",
    "ಇಂಚಿಯೋನ್"
  ],
  [
    "KR-49",
    "ಜೆಜು"
  ],
  [
    "KR-45",
    "ಉತ್ತರ ಜೆಯೋಲಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "KR-46",
    "ದಕ್ಷಿಣ ಜೆಯೋಲಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "KR-50",
    "ಸೆಹೋಂಗ್ ನಗರ"
  ],
  [
    "KR-11",
    "ಸೌಲ್"
  ],
  [
    "KR-31",
    "ಉಲ್ಸಾನ್"
  ]
];
