export default [
  [
    "AB",
    "ಅಬಿಯಾ ರಾಜ್ಯ"
  ],
  [
    "FC",
    "ಫೆಡರಲ್ ಕ್ಯಾಪಿಟಲ್ ಟೆರಿಟರಿ"
  ],
  [
    "AD",
    "ಆದಾಮಾ ರಾಜ್ಯ"
  ],
  [
    "AK",
    "ಅಕ್ವಾ ಇಬೊಮ್ ರಾಜ್ಯ"
  ],
  [
    "AN",
    "ಅನಂಬ್ರಾ ರಾಜ್ಯ"
  ],
  [
    "BA",
    "ಬಾಚು ರಾಜ್ಯ"
  ],
  [
    "BY",
    "ಬೇಯೆಲ್ಸಾ ರಾಜ್ಯ"
  ],
  [
    "BE",
    "ಬೆನ್ಯು ರಾಜ್ಯ"
  ],
  [
    "BO",
    "ಬೊರ್ನೊ ರಾಜ್ಯ"
  ],
  [
    "CR",
    "ಕ್ರಾಸ್ ರಿವರ್ ಸ್ಟೇಟ್"
  ],
  [
    "DE",
    "ಡೆಲ್ಟಾ ರಾಜ್ಯ"
  ],
  [
    "EB",
    "ಎಬೊನಿ ರಾಜ್ಯ"
  ],
  [
    "ED",
    "ಎಡೊ ರಾಜ್ಯ"
  ],
  [
    "EK",
    "ಏಕಿಟಿ ರಾಜ್ಯ"
  ],
  [
    "EN",
    "ಎನ್ಯುಗು ರಾಜ್ಯ"
  ],
  [
    "GO",
    "ಗೊಂಬೆ ರಾಜ್ಯ"
  ],
  [
    "IM",
    "ಇಮೋ ರಾಜ್ಯ"
  ],
  [
    "JI",
    "ಜಿಗಾವಾ ರಾಜ್ಯ"
  ],
  [
    "KD",
    "ಕಡುನ ರಾಜ್ಯ"
  ],
  [
    "KN",
    "ಕ್ಯಾನೊ ರಾಜ್ಯ"
  ],
  [
    "KT",
    "ಕಟ್ಸಿನಾ ಸ್ಟೇಟ್"
  ],
  [
    "KE",
    "ಕೆಬಿಬಿ ರಾಜ್ಯ"
  ],
  [
    "KO",
    "ಕೋಗಿ ರಾಜ್ಯ"
  ],
  [
    "KW",
    "ಕ್ವಾರಾ ರಾಜ್ಯ"
  ],
  [
    "NA",
    "ನಸರಾವಾ ರಾಜ್ಯ"
  ],
  [
    "NI",
    "ನೈಜರ್ ರಾಜ್ಯ"
  ],
  [
    "OG",
    "ಓಗುನ್ ರಾಜ್ಯ"
  ],
  [
    "ON",
    "ಒಂಡೋ ರಾಜ್ಯ"
  ],
  [
    "OS",
    "ಓಸ್ಸನ್ ರಾಜ್ಯ"
  ],
  [
    "PL",
    "ಪ್ರಸ್ಥಭೂಮಿ ರಾಜ್ಯ"
  ],
  [
    "RI",
    "ನದಿಗಳ ರಾಜ್ಯ"
  ],
  [
    "SO",
    "ಸೊಕೊಟೊ ರಾಜ್ಯ"
  ],
  [
    "TA",
    "ತಾರಾಬಾ ರಾಜ್ಯ"
  ],
  [
    "YO",
    "ಯೊಬೆ ರಾಜ್ಯ"
  ],
  [
    "ZA",
    "ಜಮ್ಫರಾ ಸ್ಟೇಟ್"
  ]
];
