export default [
  [
    "AUK",
    "ಆಕ್ಲೆಂಡ್ ಪ್ರದೇಶ"
  ],
  [
    "BOP",
    "ಬೇ ಆಫ್ ಪ್ಲೆಂಟಿ ಪ್ರದೇಶ"
  ],
  [
    "CAN",
    "ಕ್ಯಾಂಟರ್ಬರಿ ಪ್ರದೇಶ"
  ],
  [
    "CIT",
    "ಚಾಥಮ್ ದ್ವೀಪಗಳು"
  ],
  [
    "GIS",
    "ಗಿಸ್ಬೋರ್ನ್ ಪ್ರದೇಶ"
  ],
  [
    "HKB",
    "ಹಾಕ್ಸ್ ಬೇ ಪ್ರದೇಶ"
  ],
  [
    "MWT",
    "ಮನಾವುಟು-ವಂಗನ್ಯು ಪ್ರದೇಶ"
  ],
  [
    "MBH",
    "ಮಾರ್ಲ್ಬರೋ ಪ್ರದೇಶ"
  ],
  [
    "NSN",
    "ನೆಲ್ಸನ್ ಪ್ರದೇಶ"
  ],
  [
    "NTL",
    "ಉತ್ತರ ಪ್ರದೇಶ"
  ],
  [
    "OTA",
    "ಒಟಾಗೋ ಪ್ರದೇಶ"
  ],
  [
    "STL",
    "ಸೌತ್ಲ್ಯಾಂಡ್ ಪ್ರದೇಶ"
  ],
  [
    "TKI",
    "ತರಣಕಿ ಪ್ರದೇಶ"
  ],
  [
    "TAS",
    "ತಾಸ್ಮನ್ ಜಿಲ್ಲೆ"
  ],
  [
    "WKO",
    "ವೈಕಾಟೊ ಪ್ರದೇಶ"
  ],
  [
    "WGN",
    "ವೆಲ್ಲಿಂಗ್ಟನ್ ಪ್ರದೇಶ"
  ],
  [
    "WTC",
    "ಪಶ್ಚಿಮ ಕರಾವಳಿ ಪ್ರದೇಶ"
  ]
];
