export default [
  [
    "PA-1",
    "ಬೋಕಾಸ್ ಡೆಲ್ ಟೊರೊ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PA-4",
    "ಚಿರ್ವಿವಿ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PA-2",
    "ಕೊಕ್ಲೆ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PA-3",
    "ಕೊಲೊನ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PA-5",
    "ಡೇರಿಯನ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PA-EM",
    "ಎಬೆರಾ-ವೌನಾನ್ ಕೊಮಾರ್ಕಾ"
  ],
  [
    "PA-6",
    "ಹೆರೆರಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PA-KY",
    "ಗುನಾ ಯಲಾ"
  ],
  [
    "PA-7",
    "ಲಾಸ್ ಸ್ಯಾಂಟೋಸ್ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PA-NB",
    "ನೊಬೆ-ಬುಗ್ಲೆ ಕೊಮಾರ್ಕಾ"
  ],
  [
    "PA-9",
    "ವೆರ್ಗುವಾ ಪ್ರಾಂತ್ಯ"
  ]
];
