export default [
  [
    "PE-AMA",
    "ಅಮೆಜೋನಾಸ್ ಪ್ರದೇಶ"
  ],
  [
    "PE-ANC",
    "ಅಂಕಾಶ್ ಪ್ರದೇಶ"
  ],
  [
    "PE-APU",
    "ಅಪುರಿಮಾಕ್ ಪ್ರದೇಶ"
  ],
  [
    "PE-ARE",
    "ಅರೆಕ್ವಿಪಾ ಪ್ರದೇಶ"
  ],
  [
    "PE-AYA",
    "ಅಯಕುಚೊ ಪ್ರದೇಶ"
  ],
  [
    "PE-CAJ",
    "ಕ್ಯಾಜಮಾರ್ಕಾ ಪ್ರದೇಶ"
  ],
  [
    "PE-CUS",
    "ಕುಸ್ಕೊ ಪ್ರದೇಶ"
  ],
  [
    "PE-HUV",
    "ಹುವಾನ್ವೆವೆಲಿಕಾ ಪ್ರದೇಶ"
  ],
  [
    "PE-HUC",
    "ಹುನಾನ್ಕೊ ಪ್ರದೇಶ"
  ],
  [
    "PE-ICA",
    "ಇಕಾ ಪ್ರದೇಶ"
  ],
  [
    "PE-JUN",
    "ಜುನಿನ್ ಪ್ರದೇಶ"
  ],
  [
    "PE-LAL",
    "ಲಾ ಲಿಬರ್ಟಾಡ್ ಪ್ರದೇಶ"
  ],
  [
    "PE-LAM",
    "ಲ್ಯಾಂಬಯೆಕ್ ಪ್ರದೇಶ"
  ],
  [
    "PE-LIM",
    "ಲಿಮಾ ಪ್ರದೇಶ"
  ],
  [
    "PE-LMA",
    "ಲಿಮಾ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PE-LOR",
    "ಲೊರೆಟೋ ಪ್ರದೇಶ"
  ],
  [
    "PE-MDD",
    "ಮ್ಯಾಡ್ರೆ ಡಿ ಡಿಯೊಸ್ ಪ್ರದೇಶ"
  ],
  [
    "PE-MOQ",
    "ಮೊಕುಗುವಾ ಪ್ರದೇಶ"
  ],
  [
    "PE-PAS",
    "ಪಾಸ್ಕೊ ಪ್ರದೇಶ"
  ],
  [
    "PE-PIU",
    "ಪಿಯುರಾ ಪ್ರದೇಶ"
  ],
  [
    "PE-SAM",
    "ಸ್ಯಾನ್ ಮಾರ್ಟಿನ್ ಪ್ರದೇಶ"
  ],
  [
    "PE-TAC",
    "ಟಕ್ನಾ ಪ್ರದೇಶ"
  ],
  [
    "PE-TUM",
    "ತುಂಬೇಸ್ ಇಲಾಖೆ"
  ],
  [
    "PE-UCA",
    "ಉಕಯಾಲಿ ಪ್ರದೇಶ"
  ]
];
