export default [
  [
    "PH-ABR",
    "ಅಬ್ರಾ"
  ],
  [
    "PH-AGN",
    "ಅಗುಸನ್ ಡೆರ್ ನಾರ್ಟೆ"
  ],
  [
    "PH-AGS",
    "ಅಗುಸನ್ ಡೆಲ್ ಸುರ್"
  ],
  [
    "PH-AKL",
    "ಅಕ್ಲಾನ್"
  ],
  [
    "PH-ALB",
    "ಅಲ್ಬೇ"
  ],
  [
    "PH-ANT",
    "ಆಂಟಿಕ್"
  ],
  [
    "PH-APA",
    "ಅಪಾಯಾವೊ"
  ],
  [
    "PH-AUR",
    "ಅರೋರಾ"
  ],
  [
    "PH-BAS",
    "ಬಸಿಲಾನ್"
  ],
  [
    "PH-BAN",
    "ಬಟಾನ್"
  ],
  [
    "PH-BTN",
    "ಬ್ಯಾಟನೀಸ್"
  ],
  [
    "PH-BTG",
    "ಬಟಾಂಗಸ್"
  ],
  [
    "PH-BEN",
    "ಬೆಂಗ್ವೆಟ್"
  ],
  [
    "PH-BIL",
    "ಬಿಲಿರಾನ್"
  ],
  [
    "PH-BOH",
    "ಬೊಹೋಲ್"
  ],
  [
    "PH-BUK",
    "ಬುಕಿಡ್ನಾನ್"
  ],
  [
    "PH-BUL",
    "ಬುಲಕಾನ್"
  ],
  [
    "PH-CAG",
    "ಕ್ಯಾಗಾನ್"
  ],
  [
    "PH-CAN",
    "ಕ್ಯಾಮರಿನ್ ನಾರ್ಟೆ"
  ],
  [
    "PH-CAS",
    "ಕ್ಯಾಮರೀನ್ ಸುರ್"
  ],
  [
    "PH-CAM",
    "ಕ್ಯಾಮಿಗುಯಿನ್"
  ],
  [
    "PH-CAP",
    "ಕ್ಯಾಪಿಜ್"
  ],
  [
    "PH-CAT",
    "ಕ್ಯಾಟೌನ್ವಾನ್ಸ್"
  ],
  [
    "PH-CAV",
    "ಕ್ಯಾವೆಟ್"
  ],
  [
    "PH-CEB",
    "ಸೆಬು"
  ],
  [
    "PH-NCO",
    "ಕೋಟಾಬಾಟೊ"
  ],
  [
    "PH-COM",
    "ಕಾಂಪೊಸ್ಟೆಲಾ ಕಣಿವೆ"
  ],
  [
    "PH-DAV",
    "ಡೇವೊ ಡೆಲ್ ನಾರ್ಟೆ"
  ],
  [
    "PH-DAS",
    "ದಾವೊವೊ ಡೆಲ್ ಸುರ್"
  ],
  [
    "PH-DAO",
    "ದಾವೊವೊ ಒರಿಯಂಟಲ್"
  ],
  [
    "PH-EAS",
    "ಪೂರ್ವ ಸಮರ್"
  ],
  [
    "PH-GUI",
    "ಗುಯಿಮಾರಸ್"
  ],
  [
    "PH-IFU",
    "ಇಪುಗಾವೊ"
  ],
  [
    "PH-ILN",
    "ಇಲೋಕೋಸ್ ನಾರ್ಟೆ"
  ],
  [
    "PH-ILS",
    "ಇಲೋಕೋಸ್ ಸುರ್"
  ],
  [
    "PH-ILI",
    "ಇಲೌಲೋ"
  ],
  [
    "PH-ISA",
    "ಇಸಾಬೆಲಾ"
  ],
  [
    "PH-KAL",
    "ಕಳಿಂಗ"
  ],
  [
    "PH-LUN",
    "ಲಾ ಯೂನಿಯನ್"
  ],
  [
    "PH-LAG",
    "ಲಗುನಾ"
  ],
  [
    "PH-LAN",
    "ಲಾನೊ ಡೆಲ್ ನಾರ್ಟೆ"
  ],
  [
    "PH-LAS",
    "ಲಾನೊ ಡೆಲ್ ಸುರ್"
  ],
  [
    "PH-LEY",
    "ಲೇಯ್ಟೆ"
  ],
  [
    "PH-MAG",
    "ಮಗುಂದಾನೊ"
  ],
  [
    "PH-MAD",
    "ಮರಿಂಡುಕ್ಯೂ"
  ],
  [
    "PH-MAS",
    "ಮಾಸ್ಬೇಟ್"
  ],
  [
    "PH-MSC",
    "ಮಿಸ್ಸಾಮಿಸ್ ಆಕೇಶನಲ್"
  ],
  [
    "PH-MSR",
    "ಮಿಸಾಮಿಸ್ ಓರಿಯೆಂಟಲ್"
  ],
  [
    "PH-MOU",
    "ಪರ್ವತ ಪ್ರಾಂತ್ಯ"
  ],
  [
    "PH-NEC",
    "ನೆಗ್ರೋಸ್ ಆಕೇಶನಲ್"
  ],
  [
    "PH-NER",
    "ನೆಗ್ರೋಸ್ ಒರಿಯಂಟಲ್"
  ],
  [
    "PH-NSA",
    "ಉತ್ತರ ಸಮಾರ್"
  ],
  [
    "PH-NUE",
    "ನುವಾ ಎಜಿಜಾ"
  ],
  [
    "PH-NUV",
    "ನುವಾ ವಿಕಾಯಾಯಾ"
  ],
  [
    "PH-MDC",
    "ಆಕ್ಸಿಡೆಂಟಲ್ ಮಿಂಡೋರೋ"
  ],
  [
    "PH-MDR",
    "ಓರಿಯೆಂಟಲ್ ಮಿಂಡೋರೊ"
  ],
  [
    "PH-PLW",
    "ಪಾಲವಾನ್"
  ],
  [
    "PH-PAM",
    "ಪಂಪಾಂಗಾ"
  ],
  [
    "PH-PAN",
    "ಪಂಗಾಸಿನಾನ್"
  ],
  [
    "PH-QUE",
    "ಕ್ವೆಝೋನ್"
  ],
  [
    "PH-QUI",
    "ಕ್ವಿರಿನೊ"
  ],
  [
    "PH-RIZ",
    "ರಿಜಾಲ್"
  ],
  [
    "PH-ROM",
    "ರೊಮ್ಬ್ಲೋನ್"
  ],
  [
    "PH-WSA",
    "ಸಮರ್"
  ],
  [
    "PH-SAR",
    "ಸರಂಗನಿ"
  ],
  [
    "PH-SIG",
    "ಸಿಕ್ವಿಜರ್"
  ],
  [
    "PH-SOR",
    "ಸೋರ್ಸೋಗಾನ್"
  ],
  [
    "PH-SCO",
    "ದಕ್ಷಿಣ ಕೊಟಬಾಟೊ"
  ],
  [
    "PH-SLE",
    "ಸದರ್ನ್ ಲೇಯ್ಟೆ"
  ],
  [
    "PH-SUK",
    "ಸುಲ್ತಾನ್ ಕುದಾರತ್"
  ],
  [
    "PH-SLU",
    "ಸುಲು"
  ],
  [
    "PH-SUN",
    "ಸುರಿಗಾವೊ ಡೆ ನಾರ್ಟೆ"
  ],
  [
    "PH-SUR",
    "ಸುರಿಗಾವೊ ಡೆಲ್ ಸುರ್"
  ],
  [
    "PH-TAR",
    "ಟಾರ್ಲಾಕ್"
  ],
  [
    "PH-TAW",
    "ತಾವಿ-ತಾವಿ"
  ],
  [
    "PH-ZMB",
    "ಝಂಬಾಲೆಸ್"
  ],
  [
    "PH-ZAN",
    "ಜಂಬೋಂಗಾ ಡೆಲ್ ನಾರ್ಟೆ"
  ],
  [
    "PH-ZAS",
    "ಜಂಬೊಂಗಾ ಡೆಲ್ ಸುರ್"
  ],
  [
    "PH-ZSI",
    "ಜಂಬೊಂಗಾ ಸಿಬುಗೆ"
  ]
];
