export default [
  [
    "PT-20",
    "ಅಝೊರ್ಸ್"
  ],
  [
    "PT-02",
    "ಬೇಜಾ ಜಿಲ್ಲೆ"
  ],
  [
    "PT-03",
    "ಬ್ರಾಗಾ ಜಿಲ್ಲೆ"
  ],
  [
    "PT-05",
    "ಕ್ಯಾಸ್ಟೆಲೊ ಬ್ರಾಂಕೊ ಜಿಲ್ಲೆ"
  ],
  [
    "PT-06",
    "ಕೊಯಿಂಬ್ರಾ ಜಿಲ್ಲೆ"
  ],
  [
    "PT-07",
    "ಎವೊರಾ ಜಿಲ್ಲೆ"
  ],
  [
    "PT-08",
    "ಫರೋ ಜಿಲ್ಲೆ"
  ],
  [
    "PT-10",
    "ಲೀರಿಯಾ ಜಿಲ್ಲೆ"
  ],
  [
    "PT-14",
    "ಸ್ಯಾಂಟರೆಮ್ ಜಿಲ್ಲೆ"
  ],
  [
    "PT-15",
    "ಸೆಟುಬಾಲ್ ಜಿಲ್ಲೆ"
  ],
  [
    "PT-16",
    "ವಿಯಾನಾ ಕ್ಯಾಸ್ಟೆಲೊ ಡಿಸ್ಟ್ರಿಕ್ಟ್"
  ],
  [
    "PT-18",
    "ವೈಸು ಜಿಲ್ಲೆ"
  ]
];
