export default [
  [
    "AB",
    "ಆಲ್ಬಾ ಕೌಂಟಿ"
  ],
  [
    "AR",
    "ಅರಾದ್ ಕೌಂಟಿ"
  ],
  [
    "AG",
    "ಅರ್ಗೆಸ್ ಕೌಂಟಿ"
  ],
  [
    "BH",
    "ಬಿಹೋರ್ ಕೌಂಟಿ"
  ],
  [
    "BN",
    "ಬಿಸ್ಟ್ರಿಟಾ-ನಾಸೌಡ್ ಕೌಂಟಿ"
  ],
  [
    "BT",
    "ಬೊಟೊಸನಿ ಕೌಂಟಿ"
  ],
  [
    "BV",
    "ಬ್ರಾಸೊವ್ ಕೌಂಟಿ"
  ],
  [
    "BR",
    "ಬ್ರೈಲ್ ಕೌಂಟಿ"
  ],
  [
    "B",
    "ಬ್ಯೂಖರೆಸ್ಟ್"
  ],
  [
    "BZ",
    "ಬುಜೌ ಕೌಂಟಿಯು"
  ],
  [
    "CL",
    "ಕ್ಯಾಲಾರಾಸ್ ಕೌಂಟಿ"
  ],
  [
    "CS",
    "ಕಾರಾಸ್-ಸೆವೆರಿನ್ ಕೌಂಟಿ"
  ],
  [
    "CJ",
    "ಕ್ಲೂಜ್ ಕೌಂಟಿ"
  ],
  [
    "CT",
    "ಕಾನ್ಸ್ಟಾನ್ಟಾ ಕೌಂಟಿ"
  ],
  [
    "CV",
    "ಕೊವಾಸ್ನಾ ಕೌಂಟಿ"
  ],
  [
    "DB",
    "ಡಂಬೋವಿಟಾ ಕೌಂಟಿ"
  ],
  [
    "DJ",
    "ಡಾಲ್ಜ್ ಕೌಂಟಿ"
  ],
  [
    "GL",
    "ಗ್ಯಾಲಾಟಿ ಕೌಂಟಿ"
  ],
  [
    "GR",
    "ಗಿರ್ಗುಯಿ ಕೌಂಟಿಯು"
  ],
  [
    "GJ",
    "ಗೊರ್ಜ್ ಕೌಂಟಿ"
  ],
  [
    "HR",
    "ಹರ್ಘಿತ ಕೌಂಟಿ"
  ],
  [
    "HD",
    "ಹುನೆಡೊರಾ ಕೌಂಟಿ"
  ],
  [
    "IS",
    "ಇಯಾಸಿ ಕೌಂಟಿ"
  ],
  [
    "IL",
    "ಐಲೊಮಿಟಾ ಕೌಂಟಿ"
  ],
  [
    "IF",
    "ಇಲ್ಫೊವ್ ಕೌಂಟಿ"
  ],
  [
    "MH",
    "ಮೆಹೆಥಿಂಟಿ ಕೌಂಟಿ"
  ],
  [
    "MS",
    "ಮೌರೆಸ್ ಕೌಂಟಿ"
  ],
  [
    "NT",
    "ನೆಮ್ಟ್ ಕೌಂಟಿ"
  ],
  [
    "OT",
    "ಓಲ್ಟ್ ಕೌಂಟಿ"
  ],
  [
    "PH",
    "ಪ್ರಹೋವಾ ಕೌಂಟಿ"
  ],
  [
    "SJ",
    "ಸಾಲಾಜ್ ಕೌಂಟಿ"
  ],
  [
    "SM",
    "ಸತು ಮೇರ್ ಕೌಂಟಿ"
  ],
  [
    "SB",
    "ಸಿಬಿಯು ಕೌಂಟಿ"
  ],
  [
    "SV",
    "ಸೂಸವ ಕೌಂಟಿ"
  ],
  [
    "TR",
    "ಟೆಲಿಮೋರ್ನ್ ಕೌಂಟಿ"
  ],
  [
    "TM",
    "ಟಿಮಿಸ್ ಕೌಂಟಿ"
  ],
  [
    "TL",
    "ತುಲ್ಸಿಯ ಕೌಂಟಿ"
  ],
  [
    "VL",
    "ವಲ್ಸಿಯಾ ಕೌಂಟಿ"
  ],
  [
    "VS",
    "ವಾಸ್ಲುಯಿ ಕೌಂಟಿ"
  ],
  [
    "VN",
    "ವ್ರಾನ್ಸ ಕೌಂಟಿ"
  ]
];
