export default [
  [
    "AD",
    "ಆಡಿಜಿಯಾ ಗಣರಾಜ್ಯ"
  ],
  [
    "AL",
    "ಆಲ್ಟಾಯ್ ರಿಪಬ್ಲಿಕ್"
  ],
  [
    "ALT",
    "ಆಲ್ಟಾಯ್ ಕ್ರೈ"
  ],
  [
    "AMU",
    "ಅಮುರ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "ARK",
    "ಆರ್ಖಾಂಗೆಲ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "AST",
    "ಆಸ್ಟ್ರಾಖಾನ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "BA",
    "ಬ್ಯಾಷ್ಕಾರ್ಟೊಸ್ಟಾನ್ ಗಣರಾಜ್ಯ"
  ],
  [
    "BEL",
    "ಬೆಲ್ಗೊರೊಡ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "BRY",
    "ಬ್ರಿಯಾನ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "BU",
    "ಬುರಿತ್ ರಿಪಬ್ಲಿಕ್"
  ],
  [
    "CE",
    "ಚೆಚೆನ್ ರಿಪಬ್ಲಿಕ್"
  ],
  [
    "CHE",
    "ಚೆಲ್ಯಾಬಿನ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "CHU",
    "ಚುಕೊಟ್ಕಾ ಸ್ವಾಯತ್ತ ಒಕ್ರುಗ್"
  ],
  [
    "CU",
    "ಚುವಾಶ್ ರಿಪಬ್ಲಿಕ್"
  ],
  [
    "DA",
    "ಡಾಗೆಸ್ತಾನ್ನ ಗಣರಾಜ್ಯ"
  ],
  [
    "IRK",
    "ಇರ್ಕುಟ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "IVA",
    "ಇವಾನೊವೊ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "YEV",
    "ಯಹೂದಿ ಸ್ವಾಯತ್ತ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "KB",
    "ಕಬಾರ್ಡಿನ-ರಿಪಬ್ಲಿಕ್ ರಿಪಬ್ಲಿಕ್"
  ],
  [
    "KGD",
    "ಕಲಿನಿನ್ಗ್ರಾಡ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "KL",
    "ಕಲ್ಮೀಕಿಯಾ ಗಣರಾಜ್ಯ"
  ],
  [
    "KLU",
    "ಕಲುಗು ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "KAM",
    "ಕಂಚಟ್ಕಾ ಕ್ರಾಯಿ"
  ],
  [
    "KC",
    "ಚಾರ್ಕೆಸ್-ರಿಪಬ್ಲಿಕ್"
  ],
  [
    "KR",
    "ಕರೀಲಿಯಾ"
  ],
  [
    "KEM",
    "ಕೆಮೆರೊ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "KHA",
    "ಖಬರೋವ್ಸ್ಕ್ ಕ್ರಾಯಿ"
  ],
  [
    "KK",
    "ಖಕಾಸ್ಸಿಯಾ ಗಣರಾಜ್ಯ"
  ],
  [
    "KHM",
    "ಖಂತಿ-ಮನ್ಸಿ ಸ್ವಾಯತ್ತ ಒಕ್ರುಗ್"
  ],
  [
    "KIR",
    "ಕಿರೊವ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "KO",
    "ಕೋಮಿ ಗಣರಾಜ್ಯ"
  ],
  [
    "KOS",
    "ಕೋಸ್ಟ್ರೋಮಾ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "KDA",
    "ಕ್ರಾಸ್ನೋಡರ್ ಕ್ರೈ"
  ],
  [
    "KYA",
    "ಕ್ರಾಸ್ನೊಯಾರ್ಸ್ಕ್ ಕ್ರೈ"
  ],
  [
    "KGN",
    "ಕುರ್ಗನ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "KRS",
    "ಕುರ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "LEN",
    "ಲೆನಿನ್ಗ್ರಾಡ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "LIP",
    "ಲಿಪೆಟ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "MAG",
    "ಮಗಾಡನ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "ME",
    "ಮಾರಿ ಎಲ್ ರಿಪಬ್ಲಿಕ್"
  ],
  [
    "MO",
    "ಮೊರ್ಡೋವಿಯ ಗಣರಾಜ್ಯ"
  ],
  [
    "MOW",
    "ಮಾಸ್ಕೋ"
  ],
  [
    "MOS",
    "ಮಾಸ್ಕೋ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "MUR",
    "ಮರ್ಮನ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "NEN",
    "ನೆನೆಟ್ಸ್ ಸ್ವಾಯತ್ತ ಒಕ್ರುಗ್"
  ],
  [
    "NIZ",
    "ನಿಜ್ನಿ ನವ್ಗೊರೊಡ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "NGR",
    "ನವ್ಗೊರೊಡ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "NVS",
    "ನೋವೊಸಿಬಿರ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "OMS",
    "ಓಮ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "ORE",
    "ಓರೆನ್ಬರ್ಗ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "ORL",
    "ಓರೊಲ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "PNZ",
    "ಪೆನ್ಜಾ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "PER",
    "ಪೆರ್ಮ್ ಕ್ರೇ"
  ],
  [
    "PRI",
    "ಪ್ರಿಮಾರ್ಸ್ಕಿ ಕ್ರೈ"
  ],
  [
    "PSK",
    "ಪ್ಸ್ಕೋವ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "ROS",
    "ರೊಸ್ತೊವ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "RYA",
    "ರಿಯಾಜಾನ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "SPE",
    "ಸೇಂಟ್ ಪೀಟರ್ಸ್‌ಬರ್ಗ್"
  ],
  [
    "SA",
    "ಸಖ ರಿಪಬ್ಲಿಕ್"
  ],
  [
    "SAK",
    "ಸಖಾಲಿನ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "SAM",
    "ಸಮರ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "SAR",
    "ಸಾರಾಟೊವ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "SE",
    "ಉತ್ತರ ಒಸ್ಸೆಟಿಯಾ-ಅಲನಿಯ ಗಣರಾಜ್ಯ"
  ],
  [
    "SMO",
    "ಸ್ಮೊಲೆನ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "STA",
    "ಸ್ಟಾವ್ರೋಪೋಲ್ ಕ್ರೇ"
  ],
  [
    "SVE",
    "ಸ್ವೆರ್ಡ್ಲೋವ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "TAM",
    "ಟಾಂಬೊವ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "TA",
    "ಟಾಟರ್ಸ್ತಾನ್ ಗಣರಾಜ್ಯ"
  ],
  [
    "TOM",
    "ಟಾಮ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "TUL",
    "ತುಲಾ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "TVE",
    "ಟ್ವೆರ್ಸ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "TYU",
    "ತ್ಯುಮೆನ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "TY",
    "ತುವಾ ರಿಪಬ್ಲಿಕ್"
  ],
  [
    "UD",
    "ಉಡ್ಮರ್ಟ್ ರಿಪಬ್ಲಿಕ್"
  ],
  [
    "ULY",
    "ಉಲ್ಯನೋವ್ಸ್ಕ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "VLA",
    "ವ್ಲಾಡಿಮಿರ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "VGG",
    "ವೋಲ್ಗೊಗ್ರಾಡ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "VLG",
    "ವೊಲೊಗ್ಡಾ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "VOR",
    "ವೊರೊನೆಜ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "YAN",
    "ಯಮಲೊ-ನೆನೆಟ್ಸ್ ಸ್ವಾಯತ್ತ ಒಕ್ರುಗ್"
  ],
  [
    "YAR",
    "ಯಾರೊಸ್ಲಾವ್ಬ್ ಒಬ್ಲಾಸ್ಟ್"
  ],
  [
    "ZAB",
    "ಝಬಾಯಕಲ್ಕಿ ಕ್ರೈ"
  ]
];
