export default [
  [
    "TH-37",
    "ಅಮ್ನಾಟ್ ಚರೋನ್"
  ],
  [
    "TH-15",
    "ಆಂಗ್ ಥೊಂಗ್"
  ],
  [
    "TH-10",
    "ಬ್ಯಾಂಕಾಕ್"
  ],
  [
    "TH-38",
    "ಬುಯಿಂಗ್ ಕನ್"
  ],
  [
    "TH-31",
    "ಬುರಿ ರಾಮ್"
  ],
  [
    "TH-24",
    "ಚಾಚೊಂಗ್ಸಾವ್"
  ],
  [
    "TH-18",
    "ಚಾಯ್ ನ್ಯಾಟ್"
  ],
  [
    "TH-36",
    "ಚೈಯಾಫಮ್"
  ],
  [
    "TH-22",
    "ಚಂತಬೂರಿ"
  ],
  [
    "TH-50",
    "ಚಿಯಾಂಗ್ ಮಾಯ್"
  ],
  [
    "TH-57",
    "ಚಿಯಾಂಗ್ ರೈ"
  ],
  [
    "TH-20",
    "ಚೊನ್ ಬುರಿ"
  ],
  [
    "TH-86",
    "ಚುಮ್ಫೋನ್"
  ],
  [
    "TH-46",
    "ಕಲಾಸಿನ್"
  ],
  [
    "TH-62",
    "ಕಂಪಾಂಗ್ ಪೆಂಗ್"
  ],
  [
    "TH-71",
    "ಕಂಚನಾಬುರಿ"
  ],
  [
    "TH-40",
    "ಖೊನ್ ಕೈನ್"
  ],
  [
    "TH-81",
    "ಕ್ರಾಬಿ"
  ],
  [
    "TH-52",
    "ಲ್ಯಾಂಪಂಗ್"
  ],
  [
    "TH-51",
    "ಲ್ಯಾಂಪ್ಹನ್"
  ],
  [
    "TH-42",
    "ಲೊಯಿ"
  ],
  [
    "TH-16",
    "ಲೋಪ್ಬುರಿ"
  ],
  [
    "TH-58",
    "ಮೇ ಹಾಂಗ್ ಸನ್"
  ],
  [
    "TH-44",
    "ಮಹಾ ಸರಕಾಮ್"
  ],
  [
    "TH-49",
    "ಮುಕ್ದಾಹನ್"
  ],
  [
    "TH-26",
    "ನಖೋನ್ ನಯೋಕ್"
  ],
  [
    "TH-73",
    "ನಖೋನ್ ಪಾಥೊಮ್"
  ],
  [
    "TH-48",
    "ನಖೋನ್ ಫಾನೊಮ್"
  ],
  [
    "TH-30",
    "ನಖೋನ್ ರಾಚ್ಚಾಸಿಮಾ"
  ],
  [
    "TH-60",
    "ನಖೋನ್ ಸಾವನ್"
  ],
  [
    "TH-80",
    "ನಖೋನ್ ಸಿ ಥಮ್ಮಾರತ್"
  ],
  [
    "TH-55",
    "ನಾನ್"
  ],
  [
    "TH-96",
    "ನರಥಿವತ್"
  ],
  [
    "TH-39",
    "ನಾಂಗ್ ಬುವಾ ಲ್ಯಾಮ್ ಫು"
  ],
  [
    "TH-43",
    "ನಾಂಗ್ ಖಾಯ್"
  ],
  [
    "TH-12",
    "ನಾನ್ತಾಬುರಿ"
  ],
  [
    "TH-13",
    "ಪಾಥಮ್ ಥಾನಿ"
  ],
  [
    "TH-94",
    "ಪಟ್ಟನಿ"
  ],
  [
    "TH-S",
    "ಪಟ್ಟಾಯ"
  ],
  [
    "TH-82",
    "ಪಾಂಗ್ ನ್ಗ"
  ],
  [
    "TH-93",
    "ಫಾತಲಂಗ್"
  ],
  [
    "TH-56",
    "ಫಯಾಓ"
  ],
  [
    "TH-67",
    "ಫೆಚಚಬನ್"
  ],
  [
    "TH-76",
    "ಪೆಚೆಚಬರಿ"
  ],
  [
    "TH-66",
    "ಫಿಚಿಟ್"
  ],
  [
    "TH-65",
    "ಫಿಟ್ಸಾನುಲೋಕ್"
  ],
  [
    "TH-14",
    "ಫ್ರ ನಖೋನ್ ಸಿ ಆಯುತ್ತಾಯ"
  ],
  [
    "TH-54",
    "ಫ್ರೇ"
  ],
  [
    "TH-83",
    "ಫುಕೆಟ್"
  ],
  [
    "TH-25",
    "ಪ್ರಖಿನ್ ಬುರಿ"
  ],
  [
    "TH-77",
    "ಪ್ರಚುಪ್ ಖಿರಿ ಖಾನ್"
  ],
  [
    "TH-85",
    "ರನೋಂಗ್"
  ],
  [
    "TH-70",
    "ರಾಚ್ಬಾರಿ"
  ],
  [
    "TH-21",
    "ರೇಯಾಂಗ್"
  ],
  [
    "TH-45",
    "ರೋಯಿ ಎಟ್"
  ],
  [
    "TH-27",
    "ಸ ಕೇಓ"
  ],
  [
    "TH-47",
    "ಸಕಾನ್ ನಖೋನ್"
  ],
  [
    "TH-11",
    "ಸಮತ್ ಪ್ರಕನ್"
  ],
  [
    "TH-74",
    "ಸಾಮುತ್ ಸಖೋನ್"
  ],
  [
    "TH-75",
    "ಸಾಮುಟ್ ಸಾಂಗ್ಖ್ರಾಮ್"
  ],
  [
    "TH-19",
    "ಸರಬುರಿ"
  ],
  [
    "TH-91",
    "ಸ್ಯಾಟುನ್"
  ],
  [
    "TH-17",
    "ಸಿಂಗ್ ಬುರಿ"
  ],
  [
    "TH-33",
    "ಸಿ ಸ ಕೆಟ್"
  ],
  [
    "TH-90",
    "ಸಾಂಗ್ಖ್ಲಾ"
  ],
  [
    "TH-64",
    "ಸುಖೋತಿ"
  ],
  [
    "TH-72",
    "ಸುಹಾನ್ಬರಿ"
  ],
  [
    "TH-84",
    "ಸೂರತ್ ಥನಿ"
  ],
  [
    "TH-32",
    "ಸುರಿನ್"
  ],
  [
    "TH-63",
    "ತಕ್"
  ],
  [
    "TH-92",
    "ಟ್ರ್ಯಾಂಗ್"
  ],
  [
    "TH-23",
    "ಟ್ರ್ಯಾಟ್"
  ],
  [
    "TH-34",
    "ಉಬನ್ ರಾಚ್ಚಾತನಿ"
  ],
  [
    "TH-41",
    "ಉಡಾನ್ ಥಾನಿ"
  ],
  [
    "TH-61",
    "ಉತೈ ಥಾನಿ"
  ],
  [
    "TH-53",
    "ಉತ್ತರಾದಿತ್"
  ],
  [
    "TH-95",
    "ಯಲಾ"
  ],
  [
    "TH-35",
    "ಯಾಸೋಥನ್"
  ]
];
