export default [
  [
    "UY-AR",
    "ಆರ್ಟಿಗಸ್ ಇಲಾಖೆ"
  ],
  [
    "UY-CA",
    "ಕ್ಯಾನೆಲೋನ್ಸ್ ಇಲಾಖೆ"
  ],
  [
    "UY-CL",
    "ಸೆರೊ ಲಾರ್ಗೊ ಇಲಾಖೆ"
  ],
  [
    "UY-CO",
    "ಕಲೋನಿಯಾ ಇಲಾಖೆ"
  ],
  [
    "UY-DU",
    "ಡುರಾಜ್ನ ಇಲಾಖೆ"
  ],
  [
    "UY-FS",
    "ಫ್ಲೋರ್ಸ್ ಇಲಾಖೆ"
  ],
  [
    "UY-FD",
    "ಫ್ಲೋರಿಡಾ ಇಲಾಖೆ"
  ],
  [
    "UY-LA",
    "ಲವೆಲ್ಲೆಜಾ ಇಲಾಖೆ"
  ],
  [
    "UY-MA",
    "ಮ್ಯಾಲ್ಡೊನಾಡೊ ಇಲಾಖೆ"
  ],
  [
    "UY-MO",
    "ಮಾಂಟೆವಿಡಿಯೊ ಇಲಾಖೆ"
  ],
  [
    "UY-PA",
    "ಪಾಸುಂಡು ಇಲಾಖೆ"
  ],
  [
    "UY-RN",
    "ರಿಯೊ ನೀಗ್ರೊ ಇಲಾಖೆ"
  ],
  [
    "UY-RV",
    "ರಿವೆರಾ ಡಿಪಾರ್ಟ್ಮೆಂಟ್"
  ],
  [
    "UY-RO",
    "ರೊಚಾ ಇಲಾಖೆ"
  ],
  [
    "UY-SA",
    "ಸಾಲ್ಟೋ ಇಲಾಖೆ"
  ],
  [
    "UY-SJ",
    "ಸ್ಯಾನ್ ಜೋಸ್ ಇಲಾಖೆ"
  ],
  [
    "UY-SO",
    "ಸೋರಿಯಾನೊ ಇಲಾಖೆ"
  ],
  [
    "UY-TA",
    "ಟ್ಯಾಕುರೆಂಬೊ ಇಲಾಖೆ"
  ],
  [
    "UY-TT",
    "ಟ್ರೆಂಟಾ ವೈ ಟ್ರೆಸ್ ಡಿಪಾರ್ಟ್ಮೆಂಟ್"
  ]
];
