export default {
  "CN": [
    [
      "BJ",
      "বেইজিং"
    ],
    [
      "SH",
      "ছাংহাই"
    ],
    [
      "YZ",
      "তিব্বত স্বায়ত্তশাসিত অঞ্চল"
    ]
  ],
  "ID": [
    [
      "JK",
      "জাকাৰ্টা"
    ]
  ],
  "IN": [
    [
      "AN",
      "আন্দামান আৰু নিকোবৰ দ্বীপপুঞ্জ"
    ],
    [
      "AP",
      "অন্ধ্ৰপ্ৰদেশ"
    ],
    [
      "AR",
      "অৰুণাচল প্ৰদেশ"
    ],
    [
      "AS",
      "অসম"
    ],
    [
      "BR",
      "বিহাৰ"
    ],
    [
      "CG",
      "ছত্তীছগঢ়"
    ],
    [
      "DL",
      "দিল্লী"
    ],
    [
      "GA",
      "গোৱা"
    ],
    [
      "GJ",
      "গুজৰাট"
    ],
    [
      "HR",
      "হাৰিয়ানা"
    ],
    [
      "HP",
      "হিমাচল প্ৰদেশ"
    ],
    [
      "JK",
      "জম্মু আৰু কাশ্মীৰ"
    ],
    [
      "JH",
      "ঝাড়খণ্ড"
    ],
    [
      "KA",
      "কৰ্ণাটক"
    ],
    [
      "KL",
      "কেৰেলা"
    ],
    [
      "MP",
      "মধ্য প্ৰদেশ"
    ],
    [
      "MH",
      "মহাৰাষ্ট্ৰ"
    ],
    [
      "MN",
      "মণিপুৰ"
    ],
    [
      "ML",
      "মেঘালয়"
    ],
    [
      "MZ",
      "মিজোৰাম"
    ],
    [
      "NL",
      "নাগালেণ্ড"
    ],
    [
      "OR",
      "উৰিষ্যা"
    ],
    [
      "PB",
      "পঞ্জাব, ভাৰত"
    ],
    [
      "RJ",
      "ৰাজস্থান"
    ],
    [
      "SK",
      "ছিক্কিম"
    ],
    [
      "TN",
      "তামিলনাডু"
    ],
    [
      "TS",
      "তেলেংগানা"
    ],
    [
      "TR",
      "ত্ৰিপুৰা"
    ],
    [
      "UP",
      "উত্তৰ প্ৰদেশ"
    ],
    [
      "UK",
      "উত্তৰাখণ্ড"
    ],
    [
      "WB",
      "পশ্চিমবঙ্গ"
    ]
  ],
  "JP": [
    [
      "JP-13",
      "টকিঅ’"
    ]
  ],
  "KR": [
    [
      "KR-11",
      "ছিউল"
    ]
  ],
  "MY": [
    [
      "KUL",
      "কুয়ালা লামপুৰ"
    ]
  ],
  "TH": [
    [
      "TH-10",
      "বেংকক"
    ]
  ],
  "US": [
    [
      "DC",
      "ৱাশ্বিংটন ডি.চি."
    ],
    [
      "WI",
      "উইচকনচিন"
    ],
    [
      "WY",
      "ৱায়মিং"
    ]
  ]
};
