export default [
  [
    "B",
    "பஏனோஸ் ஐரிஸ் மாகாணம்"
  ],
  [
    "K",
    "காட்மார்க்கா மாகாணம்"
  ],
  [
    "H",
    "சாகோ மாகாணம்"
  ],
  [
    "U",
    "சுபுட் மாகாணம்"
  ],
  [
    "C",
    "புவெனஸ் ஐரிஸ்"
  ],
  [
    "X",
    "கோர்டோபா மாகாணம்"
  ],
  [
    "W",
    "கரிஎண்ட்ஸ்"
  ],
  [
    "E",
    "இன்றே ரியோஸ் மாகாணம்"
  ],
  [
    "P",
    "போர்மொஸா மாகாணம்"
  ],
  [
    "Y",
    "ஜூஜூய் மாகாணம்"
  ],
  [
    "L",
    "லா பம்பா மாகாணம்"
  ],
  [
    "F",
    "லா ரியோஜ மாகாணம்"
  ],
  [
    "M",
    "மென்டோஜா மாகாணம்"
  ],
  [
    "N",
    "மிசியோன்ஸ் மாகாணம்"
  ],
  [
    "Q",
    "னேஉயூன் மாகாணம்"
  ],
  [
    "R",
    "ரியோ நெகிறோ மாகாணம்"
  ],
  [
    "A",
    "சால்ட்டா மாகாணம்"
  ],
  [
    "J",
    "சான் ஜுவான் மாகாணம்"
  ],
  [
    "D",
    "சான் லுயிஸ் மாகாணம்"
  ],
  [
    "Z",
    "சாண்டா கிருஸ் மாகாணம்"
  ],
  [
    "S",
    "சாண்டா பி மாகாணம்"
  ],
  [
    "G",
    "சாண்டியாகோ டேல் எஸ்டெரோ மாகாணம்"
  ],
  [
    "V",
    "டியெர்ரா டெல் பியூயகோ மாகாணம்"
  ],
  [
    "T",
    "டுக்குமன் மாகாணம்"
  ]
];
