export default [
  [
    "AC",
    "ஆக்ரி"
  ],
  [
    "AL",
    "அலகொலாஸ்"
  ],
  [
    "AP",
    "ஆமப்பா"
  ],
  [
    "AM",
    "அமேசோனாசு"
  ],
  [
    "BA",
    "பாகையா"
  ],
  [
    "CE",
    "சியாரா"
  ],
  [
    "DF",
    "கூட்டரசு மாநிலம்"
  ],
  [
    "ES",
    "ஏசுபிரிட்டோ சந்தோ"
  ],
  [
    "GO",
    "கோய்அஸ்"
  ],
  [
    "MA",
    "மாரஞ்ஞோ"
  ],
  [
    "MT",
    "மடோ குரோசோ"
  ],
  [
    "MS",
    "மாடோ கிரோஸோ டூ சூல்"
  ],
  [
    "MG",
    "மினாஸ் ஜெரைசு"
  ],
  [
    "PA",
    "பாரா"
  ],
  [
    "PB",
    "பறைபா"
  ],
  [
    "PR",
    "பரானா"
  ],
  [
    "PE",
    "பெர்னம்புகோ"
  ],
  [
    "PI",
    "பிஒய்"
  ],
  [
    "RJ",
    "இரியோ டி செனீரோ"
  ],
  [
    "RN",
    "இரியோ கிராண்டு டோ நார்த்"
  ],
  [
    "RS",
    "இரியோ கிராண்டு டொ சுல்"
  ],
  [
    "RO",
    "ரொண்டோனியா"
  ],
  [
    "RR",
    "றோரைமா"
  ],
  [
    "SC",
    "சாண்டா கதறினா"
  ],
  [
    "SP",
    "சாவோ பாலோ"
  ],
  [
    "SE",
    "சேர்க்கபே"
  ],
  [
    "TO",
    "டோகாண்டின்ஸ்"
  ]
];
