export default [
  [
    "AB",
    "ஆல்பர்ட்டா"
  ],
  [
    "BC",
    "பிரிட்டிசு கொலம்பியா"
  ],
  [
    "MB",
    "மானிட்டோபா"
  ],
  [
    "NB",
    "நியூ பிரன்சுவிக்"
  ],
  [
    "NL",
    "நியூஃபவுன்லாந்து மற்றும் லாப்ரடோர்"
  ],
  [
    "NT",
    "வடமேற்கு நிலப்பகுதிகள்"
  ],
  [
    "NS",
    "நோவா ஸ்கோசியா"
  ],
  [
    "NU",
    "நுனாவுட்"
  ],
  [
    "ON",
    "ஒன்ராறியோ"
  ],
  [
    "PE",
    "இளவரசர் எட்வர்ட் தீவு"
  ],
  [
    "QC",
    "கியூபெக்"
  ],
  [
    "SK",
    "சஸ்காச்சுவான்"
  ],
  [
    "YT",
    "யூக்கான்"
  ]
];
