export default [
  [
    "TA",
    "ட்ராபிக்கா பகுதி"
  ],
  [
    "AN",
    "அன்டோபிஹஸ்தா பகுதி"
  ],
  [
    "AT",
    "அடக்கமா பகுதி"
  ],
  [
    "CO",
    "கோகுய்ம்பொ பகுதி"
  ],
  [
    "VS",
    "வால்பரைஸோ பகுதி"
  ],
  [
    "RM",
    "சாண்டியாகோ மெட்ரோபொலிட்டன் ரீஜியன்"
  ],
  [
    "LI",
    "லிபெர்ட்டொர் ஜெனரல் பெர்னார்டோ ஓ ‘ஹிக்கின்ஸ் பகுதி"
  ],
  [
    "ML",
    "மௌலி பகுதி"
  ],
  [
    "BI",
    "பகுதி மெட்ரோபோலிதானா"
  ],
  [
    "AR",
    "அர்துகானியா பகுதி"
  ],
  [
    "LR",
    "லாஸ் ரீவ்ஸ் பகுதி"
  ],
  [
    "LL",
    "லாஸ் லாகோஸ் பகுதி"
  ],
  [
    "AI",
    "ஐஸேண் பகுதி"
  ],
  [
    "MA",
    "மகாலனேஸி லா அண்டார்டிகா சீலேனா பகுதி"
  ]
];
