export default [
  [
    "AH",
    "அன்ஹுயி மாகாணம்"
  ],
  [
    "BJ",
    "பெய்ஜிங்"
  ],
  [
    "CQ",
    "சோங்கிங்"
  ],
  [
    "FJ",
    "புஜியான் மாகாணம்"
  ],
  [
    "GS",
    "கான்சு"
  ],
  [
    "GD",
    "குவாங்டாங்"
  ],
  [
    "GX",
    "குவாங்ஷி"
  ],
  [
    "GZ",
    "குயிசூ"
  ],
  [
    "HI",
    "ஆய்னான்"
  ],
  [
    "HE",
    "ஏபெய் மாகாணம்"
  ],
  [
    "HL",
    "கெய்லோங்சியாங்"
  ],
  [
    "HA",
    "ஹெய்நான்"
  ],
  [
    "HB",
    "ஹுபேய் மாகாணம்"
  ],
  [
    "HN",
    "ஹுனான் மாகாணம்"
  ],
  [
    "NM",
    "உள் மங்கோலியா"
  ],
  [
    "JS",
    "சியாங்சு"
  ],
  [
    "JX",
    "ஜியாங்சி மாகாணம்"
  ],
  [
    "JL",
    "சிலின் மாகாணம்"
  ],
  [
    "LN",
    "லியாவோனிங்"
  ],
  [
    "NX",
    "நின்ஷியா தன்னாட்சிப் பகுதி"
  ],
  [
    "QH",
    "கிங்ஹாய் மாகாணம்"
  ],
  [
    "SN",
    "சென்சி மாகாணம்"
  ],
  [
    "SD",
    "சாண்டோங்"
  ],
  [
    "SH",
    "சாங்காய்"
  ],
  [
    "SX",
    "சான்சி"
  ],
  [
    "SC",
    "சிச்சுவான்"
  ],
  [
    "TJ",
    "தியான்ஜின்"
  ],
  [
    "XJ",
    "சிஞ்சியாங்"
  ],
  [
    "YZ",
    "திபெத் தன்னாட்சிப் பகுதி"
  ],
  [
    "YN",
    "யுன்னான்"
  ],
  [
    "ZJ",
    "செஜியாங் மாகாணம்"
  ]
];
