export default [
  [
    "AMA",
    "அமாசோனஸ் துறை"
  ],
  [
    "ANT",
    "அண்டியகுஐயா துறை"
  ],
  [
    "ARA",
    "அறவுக்கா துறை"
  ],
  [
    "ATL",
    "அட்லான்டிகோ துறை"
  ],
  [
    "DC",
    "பொகோட்டா"
  ],
  [
    "BOL",
    "பொலிவார் துறை"
  ],
  [
    "BOY",
    "போயக்கா துறை"
  ],
  [
    "CAL",
    "கால்டஸ் துறை"
  ],
  [
    "CAQ",
    "சயூடா துறை"
  ],
  [
    "CAS",
    "கேசனாரே துறை"
  ],
  [
    "CAU",
    "கவுக்க துறை"
  ],
  [
    "CES",
    "சீசர் துறை"
  ],
  [
    "CHO",
    "சாகோ துறை"
  ],
  [
    "COR",
    "கோர்டோபா துறை"
  ],
  [
    "CUN",
    "சுண்டினமார்க்க துறை"
  ],
  [
    "GUA",
    "குயினியா துறை"
  ],
  [
    "GUV",
    "குவையாரே துறை"
  ],
  [
    "HUI",
    "ஹுஇலா துறை"
  ],
  [
    "LAG",
    "லா குஅஜீரா துறை"
  ],
  [
    "MAG",
    "மக்தாலென துறை"
  ],
  [
    "MET",
    "மெட்டா"
  ],
  [
    "NAR",
    "நரினோ துறை"
  ],
  [
    "NSA",
    "நோர்ட் டி சந்தாண்டேர் துறை"
  ],
  [
    "PUT",
    "புதுமையோ துறை"
  ],
  [
    "QUI",
    "குஇந்தியோ துறை"
  ],
  [
    "RIS",
    "ரிசரளடா துறை"
  ],
  [
    "SAP",
    "அர்ச்சிபெலகோ ஆப் செயின்ட் அந்திரேவ்ஸ் , ப்ரொவிடென்ஸ் அண்ட் செயின்ட் கேட்டலினா"
  ],
  [
    "SAN",
    "சந்தண்டெர் துறை"
  ],
  [
    "SUC",
    "சுகிரே துறை"
  ],
  [
    "TOL",
    "டோலிமா துறை"
  ],
  [
    "VAC",
    "வல்லே டேல் காக்கா துறை"
  ],
  [
    "VAU",
    "வாயுப்ஸ் துறை"
  ],
  [
    "VID",
    "விச்சாடா துறை"
  ]
];
