export default [
  [
    "SHR",
    "அல் ஷார்க்கியா கோவெர்னோரேட்"
  ],
  [
    "ALX",
    "அலெக்சாண்ட்ரியா கோவெர்னோரே"
  ],
  [
    "AST",
    "அஸ்யூட் கோவெர்னோரே"
  ],
  [
    "BH",
    "பெஹெயிரா கோவெர்னோரே"
  ],
  [
    "BNS",
    "பெனி சுயபி கோவெர்னோரே"
  ],
  [
    "C",
    "கெய்ரோ கோவெர்னோரேட்"
  ],
  [
    "DT",
    "தமியேட்டா கோவெர்னோகைட்"
  ],
  [
    "GH",
    "காரபீஆ கோவெர்னோரே"
  ],
  [
    "GZ",
    "கிசா கோவெர்னோரே"
  ],
  [
    "IS",
    "இஸ்மாயிலிஆ கோவெர்னோராட்"
  ],
  [
    "KFS",
    "காபிர் எல் -ஷேக் கோவெர்னோரேட்"
  ],
  [
    "MT",
    "மற்றொருஹ் கோவெர்னோரே"
  ],
  [
    "MN",
    "மின்னியா கோவெர்னோரே"
  ],
  [
    "MNF",
    "மொநுபியா கோவெர்னோரே"
  ],
  [
    "WAD",
    "நியூ வாலே கோவெர்னோரேட்"
  ],
  [
    "SIN",
    "வடக்கு சினாய் கோவெர்னோரே"
  ],
  [
    "PTS",
    "போர்ட் சேட் கோவெர்னோரே"
  ],
  [
    "KB",
    "கிப்லயுபீஆ கோவெர்னோராட்"
  ],
  [
    "KN",
    "கியேனா கோவெர்னோரே"
  ],
  [
    "BA",
    "ரெட் செபட கோவெர்னோராட்"
  ],
  [
    "SHG",
    "சோகக் கோவெர்னோரேட்"
  ],
  [
    "JS",
    "தெற்கு சினாய் கோவெர்னோரே"
  ]
];
