export default [
  [
    "C",
    "கோரூஞா"
  ],
  [
    "VI",
    "அல்லவா"
  ],
  [
    "AB",
    "அல்பாஸ்ட் மாகாணம்"
  ],
  [
    "A",
    "அலிகாண்ட் மாகாணம்"
  ],
  [
    "AL",
    "அல்மேரிஆ மாகாணம்"
  ],
  [
    "AV",
    "ஆவிலா மாகாணம்"
  ],
  [
    "BA",
    "படஜோஸ் மாகாணம்"
  ],
  [
    "PM",
    "பலேரிக் தீவுகள்²"
  ],
  [
    "B",
    "பார்ஸலோனா மாகாணம்"
  ],
  [
    "BU",
    "பர்கோஸ் மாகாணம்"
  ],
  [
    "CC",
    "கஸ்ர்ஸ் மாகாணம்"
  ],
  [
    "CA",
    "காதீசு"
  ],
  [
    "S",
    "காந்தாபிரியா²"
  ],
  [
    "CS",
    "காஸ்டெல்லோன் மாகாணம்"
  ],
  [
    "CE",
    "சியூடா"
  ],
  [
    "CR",
    "சியூடட் ரியல் மாகாணம்"
  ],
  [
    "CO",
    "கோர்டோபா மாகாணம்"
  ],
  [
    "CU",
    "குயென்க்கா மாகாணம்"
  ],
  [
    "GI",
    "கிரோனா மாகாணம்"
  ],
  [
    "GR",
    "கிரனடா மாகாணம்"
  ],
  [
    "GU",
    "குண்டலாஜாரா மாகாணம்"
  ],
  [
    "SS",
    "குபூஸ்கோயா"
  ],
  [
    "H",
    "ஹூயில்வா மாகாணம்"
  ],
  [
    "HU",
    "ஹஎஸ்கே மாகாணம்"
  ],
  [
    "J",
    "ஜென் மாகாணம்"
  ],
  [
    "LO",
    "லா ரியோஜ"
  ],
  [
    "GC",
    "லாஸ் பால்மாஸ் மாகாணம்"
  ],
  [
    "L",
    "ல்லேய்டா மாகாணம்"
  ],
  [
    "LU",
    "லுகோ மாகாணம்"
  ],
  [
    "ML",
    "மெலில்லா"
  ],
  [
    "NA",
    "நவரரே²"
  ],
  [
    "OR",
    "ஓரன்ஸ் மாகாணம்"
  ],
  [
    "P",
    "பலென்சியா மாகாணம்"
  ],
  [
    "PO",
    "பொன்டேவெட்றா மாகாணம்"
  ],
  [
    "SA",
    "சாலமாக மாகாணம்"
  ],
  [
    "TF",
    "சாண்டா கிருஸ் டி தேநெறிப மாகாணம்"
  ],
  [
    "SE",
    "செவில்லே மாகாணம்"
  ],
  [
    "SO",
    "சொறியா மாகாணம்"
  ],
  [
    "T",
    "டர்ரகோனா மாகாணம்"
  ],
  [
    "V",
    "வாலென்சியா மாகாணம்"
  ],
  [
    "VA",
    "வெள்ளாடாய்ட் மாகாணம்"
  ],
  [
    "BI",
    "பிஸ்கேய்"
  ],
  [
    "ZA",
    "சமோரா மாகாணம்"
  ],
  [
    "Z",
    "சரகோஜா மாகாணம்"
  ]
];
