export default [
  [
    "AVE",
    "அல்டா வெர்ப்பஸ் துறை"
  ],
  [
    "BVE",
    "பாஜா வேர்ப்பஸ் துறை"
  ],
  [
    "CMT",
    "சீமால்டேணங்கொ துறை"
  ],
  [
    "CQM",
    "சிக்விமுலா துறை"
  ],
  [
    "EPR",
    "எல் ப்ரோக்ரேசோ துறை"
  ],
  [
    "ESC",
    "ஏசுகியின்ட்ல துறை"
  ],
  [
    "GUA",
    "குட்டேமலை துறை"
  ],
  [
    "HUE",
    "ஹஎதுஎட்டெனங்கோ துறை"
  ],
  [
    "IZA",
    "இசபெல் துறை"
  ],
  [
    "JAL",
    "ஜலபா துறை"
  ],
  [
    "JUT",
    "ஜூடிப்பா துறை"
  ],
  [
    "PET",
    "பேட்டன் துறை"
  ],
  [
    "QUE",
    "யூதசல்டெணங்கொ துறை"
  ],
  [
    "QUI",
    "குய்ச்சே துறை"
  ],
  [
    "RET",
    "ரெட்டால்ஹலேயு துறை"
  ],
  [
    "SAC",
    "சாக்காடேபெக்ஸ் துறை"
  ],
  [
    "SMA",
    "சான் மார்கோஸ் துறை"
  ],
  [
    "SRO",
    "சாண்டா ரோசா துறை"
  ],
  [
    "SOL",
    "ஸோலோல துறை"
  ],
  [
    "SUC",
    "சுச்சிட்டேபேயூஸ் துறை"
  ],
  [
    "TOT",
    "டோடோனிக்கப்பன் துறை"
  ],
  [
    "ZAC",
    "சகாபா துறை"
  ]
];
