export default [
  [
    "AC",
    "அச்சே மாகாணம்"
  ],
  [
    "BB",
    "பங்கா-பெலித்துங் தீவுகள்"
  ],
  [
    "BT",
    "பந்தன் மாகாணம்"
  ],
  [
    "BE",
    "பெங்குளு மாகாணம்"
  ],
  [
    "GO",
    "கொரொந்தாளோ மாகாணம்"
  ],
  [
    "JK",
    "ஜகார்த்தா"
  ],
  [
    "JA",
    "ஜம்பி மாகாணம்"
  ],
  [
    "JB",
    "மேற்குச் சாவக மாகாணம்"
  ],
  [
    "JT",
    "நடுச் சாவக மாகாணம்"
  ],
  [
    "JI",
    "கிழக்குச் சாவக மாகாணம்"
  ],
  [
    "KB",
    "மேற்கு களிமந்தான் மாகாணம்"
  ],
  [
    "KS",
    "தெற்குக் களிமந்தான் மாகாணம்"
  ],
  [
    "KT",
    "நடுக் களிமந்தான் மாகாணம்"
  ],
  [
    "KI",
    "கிழக்குக் களிமந்தான் மாகாணம்"
  ],
  [
    "KU",
    "வடக்குக் களிமந்தான் மாகாணம்"
  ],
  [
    "KR",
    "ரியாவு தீவுகள் மாகாணம்"
  ],
  [
    "LA",
    "இளம்புங் மாகாணம்"
  ],
  [
    "MA",
    "மளுக்கு மாகாணம்"
  ],
  [
    "MU",
    "வடக்கு மளுக்கு மாகாணம்"
  ],
  [
    "SU",
    "வடக்கு சுமாத்திரா மாகாணம்"
  ],
  [
    "NB",
    "மேற்கு நுசா தெங்காரா மாகாணம்"
  ],
  [
    "NT",
    "கிழக்கு நுசா தெங்காரா மாகாணம்"
  ],
  [
    "PA",
    "பப்புவா மாகாணம்"
  ],
  [
    "PB",
    "மேற்குப் பப்புவா மாகாணம்"
  ],
  [
    "RI",
    "ரியாவு"
  ],
  [
    "SS",
    "தெற்குச் சுமாத்திரா"
  ],
  [
    "SR",
    "மேற்குச் சுளாவெசி மாகாணம்"
  ],
  [
    "SN",
    "தெற்குச் சுளாவெசி மாகாணம்"
  ],
  [
    "ST",
    "நடுச் சுளாவெசி மாகாணம்"
  ],
  [
    "SG",
    "தென்கிழக்குச் சுளாவெசி மாகாணம்"
  ],
  [
    "SA",
    "வடக்குச் சுளாவெசி மாகாணம்"
  ],
  [
    "SB",
    "மேற்குச் சுமாத்திரா"
  ],
  [
    "YO",
    "யோக்யகர்த்தா சிறப்புப் பகுதி"
  ]
];
