export default [
  [
    "CW",
    "கவுண்டி கர்லோவ்"
  ],
  [
    "CN",
    "கவுண்டி காவல்"
  ],
  [
    "CE",
    "கவுண்டி கலர்"
  ],
  [
    "CO",
    "கவுண்டி கார்க்"
  ],
  [
    "DL",
    "கவுண்டி டோனெகல்"
  ],
  [
    "G",
    "கவுண்டி கால்வே"
  ],
  [
    "KY",
    "கவுண்டி கெர்ரி"
  ],
  [
    "KE",
    "கவுண்டி கில்டர்"
  ],
  [
    "KK",
    "கவுண்டி கில்கென்னி"
  ],
  [
    "LS",
    "கவுண்டி லவ்ய்ஸ்"
  ],
  [
    "LM",
    "கவுண்டி லேய்த்ரிம்"
  ],
  [
    "LK",
    "கவுண்டி லிமரிக்"
  ],
  [
    "LD",
    "கவுண்டி லோங்போர்ட"
  ],
  [
    "LH",
    "கவுண்டி லூத்"
  ],
  [
    "MO",
    "கவுண்டி மாயோ"
  ],
  [
    "MH",
    "கவுண்டி மெத்"
  ],
  [
    "MN",
    "கவுண்டி மோனகாண்"
  ],
  [
    "OY",
    "கவுண்டி ஆஃப்லய்"
  ],
  [
    "RN",
    "கவுண்டி ரோஸ்கோம்மோன்"
  ],
  [
    "SO",
    "கவுண்டி ஸ்லிகொ"
  ],
  [
    "TA",
    "கவுண்டி டிப்பெயரி"
  ],
  [
    "WD",
    "கவுண்டி வாட்டரிபோர்ட"
  ],
  [
    "WH",
    "கவுண்டி வெஸ்டமேத்"
  ],
  [
    "WX",
    "கவுண்டி வெஸ்போர்ட"
  ],
  [
    "WW",
    "கவுண்டி விக்ளா"
  ]
];
