export default [
  [
    "AG",
    "அக்ரிகேண்டோ மாகாணம்"
  ],
  [
    "AL",
    "அலெசாண்ட்ரியா மாகாணம்"
  ],
  [
    "AN",
    "எண்கோண மாகாணம்"
  ],
  [
    "AO",
    "அயோஸ்டா பள்ளத்தாக்கு"
  ],
  [
    "AR",
    "அரேஸ்ஸ்வ் மாகாணம்"
  ],
  [
    "AP",
    "அஸ்கோலி பிசினோ மாகாணம்"
  ],
  [
    "AT",
    "அஸ்தி மாகாணம்"
  ],
  [
    "AV",
    "அவெள்ளினோ மாகாணம்"
  ],
  [
    "BA",
    "மெட்ரோபொலிட்டன் நகரம் பாரி"
  ],
  [
    "BT",
    "பார்லேட்டா -ஆண்ட்ரியா -த்ராணி மாகாணம்"
  ],
  [
    "BL",
    "பெல்லூனோ மாகாணம்"
  ],
  [
    "BN",
    "பெனெவெண்டோ மாகாணம்"
  ],
  [
    "BG",
    "பெர்கமோ மாகாணம்"
  ],
  [
    "BI",
    "பியெல்லா மாகாணம்"
  ],
  [
    "BO",
    "மெட்ரோபொலிட்டன் நகரம் போலோக்னா"
  ],
  [
    "BS",
    "பிரேசியா மாகாணம்"
  ],
  [
    "BR",
    "பிரிந்திசி மாகாணம்"
  ],
  [
    "CA",
    "காக்ளியரி மாகாணம்"
  ],
  [
    "CL",
    "கால்டனிசிஸ்ட்டா மாகாணம்"
  ],
  [
    "CB",
    "காம்பொபஸ்ஸோ மாகாணம்"
  ],
  [
    "CE",
    "ஸாசேர்ட்டா மாகாணம்"
  ],
  [
    "CT",
    "கேதனியா மாகாணம்"
  ],
  [
    "CH",
    "செய்டி மாகாணம்"
  ],
  [
    "CO",
    "கோமோ மாகாணம்"
  ],
  [
    "CS",
    "கோசேன்ஜா மாகாணம்"
  ],
  [
    "CR",
    "கிரேமான மாகாணம்"
  ],
  [
    "KR",
    "க்ரோடோன்"
  ],
  [
    "CN",
    "குனியா மாகாணம்"
  ],
  [
    "EN",
    "ஏன்னா மாகாணம்"
  ],
  [
    "FM",
    "பெர்மோ மாகாணம்"
  ],
  [
    "FE",
    "பெர்ரரா மாகாணம்"
  ],
  [
    "FI",
    "பிளாரென்ஸ் மாகாணம்"
  ],
  [
    "FG",
    "போக்கியா மாகாணம்"
  ],
  [
    "FC",
    "போர்லி -செசேனா மாகாணம்"
  ],
  [
    "FR",
    "பிரேசினோன் மாகாணம்"
  ],
  [
    "OT",
    "ஆல்பியா -டெம்பியோ மாகாணம்"
  ],
  [
    "GE",
    "மெட்ரோபொலிட்டன் நகரம் ஜெனோவா"
  ],
  [
    "IM",
    "இம்பேறியா மாகாணம்"
  ],
  [
    "IS",
    "இசேர்நியா மாகாணம்"
  ],
  [
    "AQ",
    "ல ‘அகுய்ல மாகாணம்"
  ],
  [
    "SP",
    "லா ஸ்பெசியா மாகாணம்"
  ],
  [
    "LT",
    "லத்தீன் மாகாணம்"
  ],
  [
    "LE",
    "லேக்ஸ் மாகாணம்"
  ],
  [
    "LC",
    "லெக்கோ மாகாணம்"
  ],
  [
    "LI",
    "லிவோரனோ மாகாணம்"
  ],
  [
    "LO",
    "லோடி மாகாணம்"
  ],
  [
    "LU",
    "லூக்கா மாகாணம்"
  ],
  [
    "MC",
    "மஸ்ராடா மாகாணம்"
  ],
  [
    "MN",
    "மேன்டுவா மாகாணம்"
  ],
  [
    "MS",
    "மாஸா அண்ட் கற்றாரே மாகாணம்"
  ],
  [
    "MT",
    "மாதேரா மாகாணம்"
  ],
  [
    "VS",
    "மோடியோ கேம்பிடனோ மாகாணம்"
  ],
  [
    "ME",
    "மெஸீனா"
  ],
  [
    "MI",
    "மிலன் மாகாணம்"
  ],
  [
    "MO",
    "மொடேனா மாகாணம்"
  ],
  [
    "MB",
    "மொன்ஜா அண்ட் பிரையன்ஜா மாகாணம்"
  ],
  [
    "NA",
    "நேபிள்ஸ் மாகாணம்"
  ],
  [
    "NO",
    "நொவாரா மாகாணம்"
  ],
  [
    "NU",
    "நுவரோ மாகாணம்"
  ],
  [
    "OG",
    "ஓக்லியாஸ்ற்ற மாகாணம்"
  ],
  [
    "OR",
    "ஒரிஸ்டனோ மாகாணம்"
  ],
  [
    "PD",
    "படுவா மாகாணம்"
  ],
  [
    "PV",
    "பாவிய மாகாணம்"
  ],
  [
    "PG",
    "பெருகிய மாகாணம்"
  ],
  [
    "PU",
    "பேசரோ அண்ட் ஊர்பினோ மாகாணம்"
  ],
  [
    "PE",
    "பேசக்கார மாகாணம்"
  ],
  [
    "PI",
    "பிசா மாகாணம்"
  ],
  [
    "PT",
    "பிஸ்டோஐயா மாகாணம்"
  ],
  [
    "PN",
    "போர்டேனானே மாகாணம்"
  ],
  [
    "PZ",
    "போதேன்சா மாகாணம்"
  ],
  [
    "PO",
    "பிராடோ மாகாணம்"
  ],
  [
    "RG",
    "ரகுசா மாகாணம்"
  ],
  [
    "RA",
    "ராவென்னா மாகாணம்"
  ],
  [
    "RC",
    "ரெஜிஓ கலாப்ரியா மாகாணம்"
  ],
  [
    "RE",
    "ரெக்கியோ எமிலிஆ மாகாணம்"
  ],
  [
    "RI",
    "ரியேடி மாகாணம்"
  ],
  [
    "RN",
    "ரிமினி மாகாணம்"
  ],
  [
    "RO",
    "ரோவிகோ மாகாணம்"
  ],
  [
    "SA",
    "சாலிர்னோ மாகாணம்"
  ],
  [
    "SS",
    "சாஸ்ஸாரி மாகாணம்"
  ],
  [
    "SV",
    "சாவொணா மாகாணம்"
  ],
  [
    "SI",
    "சியன்னா மாகாணம்"
  ],
  [
    "SR",
    "சிரகூஸ் மாகாணம்"
  ],
  [
    "SO",
    "சென்றியோ மாகாணம்"
  ],
  [
    "CI",
    "கார்போனியா -இக்லெஸியாஸ் மாகாணம்"
  ],
  [
    "TA",
    "தரண்டோ மாகாணம்"
  ],
  [
    "TE",
    "தெர்மோ மாகாணம்"
  ],
  [
    "TR",
    "டெர்னி மாகாணம்"
  ],
  [
    "TO",
    "டுரின் மாகாணம்"
  ],
  [
    "TP",
    "ட்ராப்பணி மாகாணம்"
  ],
  [
    "TV",
    "ட்ரேவிசொ மாகாணம்"
  ],
  [
    "TS",
    "ட்ரிஸ்ட் மாகாணம்"
  ],
  [
    "UD",
    "உடைனே மாகாணம்"
  ],
  [
    "VA",
    "வாரேஸ் மாகாணம்"
  ],
  [
    "VE",
    "வெனிஸ் மாகாணம்"
  ],
  [
    "VB",
    "வேர்பனோ -சுசியோ-ஓஸோலா"
  ],
  [
    "VC",
    "வெர்ஸள்ளி மாகாணம்"
  ],
  [
    "VR",
    "வெரோனா மாகாணம்"
  ],
  [
    "VV",
    "விபோ வாலெண்டியா மாகாணம்"
  ],
  [
    "VI",
    "விசென்சர் மாகாணம்"
  ],
  [
    "VT",
    "விட்டர்போ மாகாணம்"
  ]
];
