export default [
  [
    "JP-01",
    "ஹொக்கைடோ"
  ],
  [
    "JP-02",
    "அமரீ ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-03",
    "இவாட்டே ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-04",
    "மியாகி ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-05",
    "ஆகிட்டா ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-06",
    "யமாட்டா ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-07",
    "பிக்குஷிமா ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-08",
    "இபராக்கி பிரேபிக்டூர்"
  ],
  [
    "JP-09",
    "டோச்சிகி ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-10",
    "குணமா ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-11",
    "சைடமா ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-12",
    "சீபா ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-13",
    "தோக்கியோ"
  ],
  [
    "JP-14",
    "கனகவா ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-15",
    "நீகட்ட ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-16",
    "டோயமா ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-17",
    "இஷிகாவா ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-18",
    "பிக்குய் ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-19",
    "யமானஷி ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-20",
    "மகனோ ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-21",
    "கிபியூ ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-22",
    "ஷிஸுஒக்கா ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-23",
    "ஆட்சி பிரேபிக்ச்சர்"
  ],
  [
    "JP-24",
    "மீ ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-25",
    "ஷிகா ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-26",
    "கியோத்தோ நகரிய மாநிலம்"
  ],
  [
    "JP-27",
    "ஒசாகா ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-28",
    "ஹயோகோ ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-29",
    "நாரா ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-30",
    "வாக்கயமா ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-31",
    "டோட்டோரி ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-32",
    "ஷிம்மனே ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-33",
    "ஆகாயமா ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-34",
    "ஹிரோஷிமா ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-35",
    "யாமாகுசி ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-36",
    "டொகுஷிமா ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-37",
    "ககவா ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-38",
    "தேஹிமே ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-39",
    "கொச்சி ப்ரெபெக்டர்"
  ],
  [
    "JP-40",
    "பிக்குஒக்கா ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-41",
    "சகா ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-42",
    "நாகசாகி ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-43",
    "குமமோடோ ப்ரீபெக்ட்டுர்"
  ],
  [
    "JP-44",
    "ஓட்ட ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-45",
    "மியாசாக்கி மாகாணம்"
  ],
  [
    "JP-46",
    "ககோஷிமா ப்ரீபெக்ட்டுறே"
  ],
  [
    "JP-47",
    "ஓக்கினாவா மாகாணம்"
  ]
];
