export default [
  [
    "KR-26",
    "புசான்"
  ],
  [
    "KR-43",
    "வடக்கு சுங்சேயோன் மாகாணம்"
  ],
  [
    "KR-44",
    "தெற்கு சுங்கிச்செவ்ங் மாகாணம்"
  ],
  [
    "KR-27",
    "டேகு"
  ],
  [
    "KR-30",
    "டேய்ஜேயோன்"
  ],
  [
    "KR-42",
    "காங்வ்ன் மாகாணம்"
  ],
  [
    "KR-29",
    "குவாங்கு"
  ],
  [
    "KR-47",
    "வடக்கு ஜியொங்சங் மாகாணம்"
  ],
  [
    "KR-41",
    "இக்யாங்கி மாநிலம்"
  ],
  [
    "KR-48",
    "தெற்கு குயென்க்சங் மாகாணம்"
  ],
  [
    "KR-28",
    "இங்கியோன்"
  ],
  [
    "KR-49",
    "ஜேஜூ"
  ],
  [
    "KR-45",
    "வடக்கு ஜெயல்ல மாகாணம்"
  ],
  [
    "KR-46",
    "தெற்கு ஜெஒல்லா மாகாணம்"
  ],
  [
    "KR-50",
    "சீஜொங் நகரம்"
  ],
  [
    "KR-11",
    "சியோல்"
  ],
  [
    "KR-31",
    "உள்சன்"
  ]
];
