export default [
  [
    "AB",
    "அபியா மாநிலம்"
  ],
  [
    "FC",
    "பெடரல் கேப்பிடல் டெரிடாரி"
  ],
  [
    "AD",
    "அடமவா மாநிலம்"
  ],
  [
    "AK",
    "அகவ இபோம் மாநிலம்"
  ],
  [
    "AN",
    "அநம்பறா மாநிலம்"
  ],
  [
    "BA",
    "பாவ்ச்சி மாநிலம்"
  ],
  [
    "BY",
    "பஎல்ஸா மாநிலம்"
  ],
  [
    "BE",
    "பேணுவே மாநிலம்"
  ],
  [
    "BO",
    "போர்னோ மாநிலம்"
  ],
  [
    "CR",
    "கிராஸ் ரிவேர் மாநிலம்"
  ],
  [
    "DE",
    "டெல்டா மாநிலம்"
  ],
  [
    "EB",
    "எபோனியி மாநிலம்"
  ],
  [
    "ED",
    "எடோ மாநிலம்"
  ],
  [
    "EK",
    "எகிடி மாநிலம்"
  ],
  [
    "EN",
    "அணுகு மாநிலம்"
  ],
  [
    "GO",
    "கொம்பே மாநிலம்"
  ],
  [
    "IM",
    "இமோ மாநிலம்"
  ],
  [
    "JI",
    "ஜிகவா மாநிலம்"
  ],
  [
    "KD",
    "காட்டுனா மாநிலம்"
  ],
  [
    "KN",
    "கனோ மாநிலம்"
  ],
  [
    "KT",
    "காட்ச்சினா மாநிலம்"
  ],
  [
    "KE",
    "கேப்பி மாநிலம்"
  ],
  [
    "KO",
    "கோகி மாநிலம்"
  ],
  [
    "KW",
    "கவரா மாநிலம்"
  ],
  [
    "NA",
    "நசரவா மாநிலம்"
  ],
  [
    "NI",
    "நைஜர் மாநிலம்"
  ],
  [
    "OG",
    "ஓகுன் மாநிலம்"
  ],
  [
    "ON",
    "ஒண்டோ மாநிலம்"
  ],
  [
    "OS",
    "ஓசன் மாநிலம்"
  ],
  [
    "PL",
    "பிளாட்டோ மாநிலம்"
  ],
  [
    "RI",
    "ரிவர்ஸ் மாநிலம்"
  ],
  [
    "SO",
    "சொகொட்டோ மாநிலம்"
  ],
  [
    "TA",
    "தராபா மாநிலம்"
  ],
  [
    "YO",
    "யோபெ மாநிலம்"
  ],
  [
    "ZA",
    "சப்மபாரா மாநிலம்"
  ]
];
