export default [
  [
    "AUK",
    "ஆக்கலன்ட் பகுதி"
  ],
  [
    "BOP",
    "ப்ளெண்ட்டி பகுதி பே"
  ],
  [
    "CAN",
    "கான்டெர்புரி ரீஜியன்"
  ],
  [
    "CIT",
    "சத்தாம் தீவு"
  ],
  [
    "GIS",
    "கிசுபர்ன் பகுதி"
  ],
  [
    "HKB",
    "ஹவ்க்கி ‘ஸ் பே பகுதி"
  ],
  [
    "MWT",
    "மனவாடு-வாங்கணுய் பகுதி"
  ],
  [
    "MBH",
    "மார்ல்போராகஹ் பகுதி"
  ],
  [
    "NTL",
    "வடக்கு லன்ட் பகுதி"
  ],
  [
    "OTA",
    "ஒடாகோ"
  ],
  [
    "STL",
    "தெற்கு லாந்து பகுதி"
  ],
  [
    "TKI",
    "தரானாகி பகுதி"
  ],
  [
    "TAS",
    "டாஸ்மான் மாவட்டம்"
  ],
  [
    "WKO",
    "வைகாடோ பகுதி"
  ],
  [
    "WGN",
    "வெலிங்டன் பகுதி"
  ],
  [
    "WTC",
    "மேற்கு கோஸ்ட் பகுதி"
  ]
];
