export default [
  [
    "PA-1",
    "போகஸ் டெல் டோரோ மாகாணம்"
  ],
  [
    "PA-4",
    "சிறிகுய் மாகாணம்"
  ],
  [
    "PA-2",
    "கோகிலே மாகாணம்"
  ],
  [
    "PA-3",
    "கோலோன் மாகாணம்"
  ],
  [
    "PA-5",
    "டைரியின் மாகாணம்"
  ],
  [
    "PA-EM",
    "எம்பெறா -ஒயினான் காமரக்கா"
  ],
  [
    "PA-6",
    "ஹெறீரா மாகாணம்"
  ],
  [
    "PA-KY",
    "குணா யாளா"
  ],
  [
    "PA-7",
    "லாஸ் சந்தோஷ் மாகாணம்"
  ],
  [
    "PA-NB",
    "ங்கோபி-புக்லெ கோமரக்கா"
  ],
  [
    "PA-9",
    "வேராகுவஸ் மாகாணம்"
  ]
];
