export default [
  [
    "PE-AMA",
    "அமேசானாஸ் பகுதி"
  ],
  [
    "PE-ANC",
    "அஙகேஷ் பகுதி"
  ],
  [
    "PE-APU",
    "அப்புரிமைக் பகுதி"
  ],
  [
    "PE-ARE",
    "அரோகுய்ப்பா பகுதி"
  ],
  [
    "PE-AYA",
    "அயசுக்கோ பகுதி"
  ],
  [
    "PE-CAJ",
    "கஜமார்க்க பகுதி"
  ],
  [
    "PE-CUS",
    "கஸ்கோ பகுதி"
  ],
  [
    "PE-HUV",
    "ஹஅஞ்சவேலிக்கா பகுதி"
  ],
  [
    "PE-HUC",
    "ஹஅணுகா பகுதி"
  ],
  [
    "PE-ICA",
    "ஈஸா பகுதி"
  ],
  [
    "PE-JUN",
    "ஜூனின் பகுதி"
  ],
  [
    "PE-LAL",
    "லா லிபேர்ட்டட் பகுதி"
  ],
  [
    "PE-LAM",
    "லம்பாஏகியு ரீஜியன்"
  ],
  [
    "PE-LIM",
    "லீமா பகுதி"
  ],
  [
    "PE-LMA",
    "லிமா மாகாணம்"
  ],
  [
    "PE-LOR",
    "லொரேட்டோ பகுதி"
  ],
  [
    "PE-MDD",
    "மன்றே டே டியோஸ் பகுதி"
  ],
  [
    "PE-MOQ",
    "மொயூகுஞ் பகுதி"
  ],
  [
    "PE-PAS",
    "பாஸ்கோ பகுதி"
  ],
  [
    "PE-PIU",
    "பியூரா பகுதி"
  ],
  [
    "PE-SAM",
    "சான் மார்ட்டின் பகுதி"
  ],
  [
    "PE-TAC",
    "டாகின பகுதி"
  ],
  [
    "PE-TUM",
    "டும்பஸ் துறை"
  ],
  [
    "PE-UCA",
    "உகாயலி பகுதி"
  ]
];
