export default [
  [
    "PH-ABR",
    "அப்ர"
  ],
  [
    "PH-AGN",
    "அங்குசன் டெல் நோர்ட்"
  ],
  [
    "PH-AGS",
    "அங்குசன் டெல் சூர்"
  ],
  [
    "PH-AKL",
    "அகிலன்"
  ],
  [
    "PH-ALB",
    "அலிபாய்"
  ],
  [
    "PH-ANT",
    "ஆன்டியூ"
  ],
  [
    "PH-APA",
    "அபாயவ்"
  ],
  [
    "PH-AUR",
    "அரோரா"
  ],
  [
    "PH-BAS",
    "பசீலன்"
  ],
  [
    "PH-BAN",
    "பட்டான்"
  ],
  [
    "PH-BTN",
    "பாட்னஸ்"
  ],
  [
    "PH-BTG",
    "பட்டன்கஸ்"
  ],
  [
    "PH-BEN",
    "பென்குட்"
  ],
  [
    "PH-BIL",
    "பிளிரன்"
  ],
  [
    "PH-BOH",
    "போஹோல்"
  ],
  [
    "PH-BUK",
    "பிகிட்ணன்"
  ],
  [
    "PH-BUL",
    "புலக்கான்"
  ],
  [
    "PH-CAG",
    "கேகயன்"
  ],
  [
    "PH-CAN",
    "காமாரின்ஸ் நோர்ட்"
  ],
  [
    "PH-CAS",
    "காமாரின்ஸ் சூர்"
  ],
  [
    "PH-CAM",
    "காமிகின்"
  ],
  [
    "PH-CAP",
    "காபிஸ்"
  ],
  [
    "PH-CAT",
    "கடந்தவனேஸ்"
  ],
  [
    "PH-CAV",
    "காவிட்"
  ],
  [
    "PH-CEB",
    "செப்பு"
  ],
  [
    "PH-NCO",
    "காட்டப்பட்ட"
  ],
  [
    "PH-COM",
    "கொம்போஸ்ட்டேளா வாலே"
  ],
  [
    "PH-DAV",
    "டாவோ டெல் நோர்ட்டே"
  ],
  [
    "PH-DAS",
    "டவையோ டேல் சூர்"
  ],
  [
    "PH-DAO",
    "டாவாவ் ஒரிஎண்டல்"
  ],
  [
    "PH-EAS",
    "கிழக்கு சாமர்"
  ],
  [
    "PH-GUI",
    "குமாரஸ்"
  ],
  [
    "PH-IFU",
    "ஐபியூகாவ்"
  ],
  [
    "PH-ILN",
    "இலோகாஸ் நோர்ட்"
  ],
  [
    "PH-ILS",
    "இலோகோஸ் சூர்"
  ],
  [
    "PH-ILI",
    "இலோயிலோ"
  ],
  [
    "PH-ISA",
    "இசபெல்லா"
  ],
  [
    "PH-KAL",
    "கலிங்கா"
  ],
  [
    "PH-LUN",
    "லா யூனியன்"
  ],
  [
    "PH-LAG",
    "லகுனா"
  ],
  [
    "PH-LAN",
    "லெனோவோ டெல் நோர்ட்டே"
  ],
  [
    "PH-LAS",
    "லானாயோ டேல் சூர்"
  ],
  [
    "PH-LEY",
    "லெய்டி மாகாணம்"
  ],
  [
    "PH-MAG",
    "மகின்டனாவ்"
  ],
  [
    "PH-MAD",
    "மாறிண்டுயூ"
  ],
  [
    "PH-MAS",
    "மாசுபட்டே"
  ],
  [
    "PH-00",
    "மணிலா பெருநகரம்"
  ],
  [
    "PH-MSC",
    "மிச்சமிஸ் அஸிடெண்ட்டால்"
  ],
  [
    "PH-MSR",
    "மிஸமிஸ் ஒரிஎண்டல்"
  ],
  [
    "PH-MOU",
    "மௌண்டைன் மாகாணம்"
  ],
  [
    "PH-NEC",
    "நெக்ரோஸ் அஸிடெண்ட்டால்"
  ],
  [
    "PH-NER",
    "நெகிறோஸ் ஒரிஎண்டல்"
  ],
  [
    "PH-NSA",
    "நொர்தேர்ந் சாமர்"
  ],
  [
    "PH-NUE",
    "னுக்கேவா ஏசிஜா"
  ],
  [
    "PH-NUV",
    "நியூவா விஸ்க்காய"
  ],
  [
    "PH-MDC",
    "அஸிடெண்ட்டாள் மிண்டோரோ"
  ],
  [
    "PH-MDR",
    "ஓரியண்டல் மிண்டோரோ"
  ],
  [
    "PH-PLW",
    "பலவான்"
  ],
  [
    "PH-PAM",
    "பம்பங்கா"
  ],
  [
    "PH-PAN",
    "பஞசினான்"
  ],
  [
    "PH-QUE",
    "யூஸ்ன்"
  ],
  [
    "PH-QUI",
    "குரினொ"
  ],
  [
    "PH-RIZ",
    "ரிசால்"
  ],
  [
    "PH-ROM",
    "ரொம்பலோன்"
  ],
  [
    "PH-WSA",
    "சாமர்"
  ],
  [
    "PH-SAR",
    "சரங்கணி"
  ],
  [
    "PH-SIG",
    "சிகுயிஜுர்"
  ],
  [
    "PH-SOR",
    "சொற்சோகோன்"
  ],
  [
    "PH-SCO",
    "தெற்கு காட்டப்பட்டோ"
  ],
  [
    "PH-SLE",
    "தெற்கு லெய்டி"
  ],
  [
    "PH-SUK",
    "சுல்தான் குடாரட்"
  ],
  [
    "PH-SLU",
    "சுலு"
  ],
  [
    "PH-SUN",
    "சுரிகையோ டெல் நோர்ட்"
  ],
  [
    "PH-SUR",
    "சுரிகையோ டெல் சூர்"
  ],
  [
    "PH-TAR",
    "டார்லக்"
  ],
  [
    "PH-TAW",
    "தாவி -தாவி"
  ],
  [
    "PH-ZMB",
    "சாம்பல்ஸ்"
  ],
  [
    "PH-ZAN",
    "சம்போவாங்க டெல் நோர்ட்டே"
  ],
  [
    "PH-ZAS",
    "சாம்போங்க டேல் சூர்"
  ],
  [
    "PH-ZSI",
    "சம்பொங்க சிப்புக்காய்"
  ]
];
