export default [
  [
    "PT-20",
    "அஸோர்ஸ்"
  ],
  [
    "PT-02",
    "பெஜா மாவட்டம்"
  ],
  [
    "PT-03",
    "ப்ராக மாவட்டம்"
  ],
  [
    "PT-05",
    "காஸ்டெல்லோ ப்ரான்க்கோ மாவட்டம்"
  ],
  [
    "PT-06",
    "கொய்ம்ப்ரா மாவட்டம்"
  ],
  [
    "PT-07",
    "ஏவோரா மாவட்டம்"
  ],
  [
    "PT-08",
    "பாரோ மாவட்டம்"
  ],
  [
    "PT-10",
    "லேரியா மாவட்டம்"
  ],
  [
    "PT-30",
    "மதீரா"
  ],
  [
    "PT-14",
    "சண்டரெம் மாவட்டம்"
  ],
  [
    "PT-15",
    "சேட்டுபால் மாவட்டம்"
  ],
  [
    "PT-16",
    "வியான டூ காஸ்டெல்லோ மாவட்டம்"
  ],
  [
    "PT-18",
    "விஸு மாவட்டம்"
  ]
];
