export default [
  [
    "AB",
    "அல்பா கவுண்டி"
  ],
  [
    "AR",
    "அரத் கவுண்டி"
  ],
  [
    "AG",
    "அர்கெஸ் கவுண்டி"
  ],
  [
    "BH",
    "பிஹார் கவுண்டி"
  ],
  [
    "BN",
    "பிஸ்டரிடா -நாசாவுட் கவுண்டி"
  ],
  [
    "BT",
    "போட்டோ அணி கவுண்டி"
  ],
  [
    "BV",
    "ப்ரஸ்ஒவ் கவுண்டி"
  ],
  [
    "BR",
    "பிரைளா கவுண்டி"
  ],
  [
    "B",
    "புக்கரெஸ்ட்"
  ],
  [
    "BZ",
    "புசாஉ கவுண்டி"
  ],
  [
    "CL",
    "கலராசி கவுண்டி"
  ],
  [
    "CS",
    "காரா-சேவேரின் கவுண்டி"
  ],
  [
    "CJ",
    "கிலுஜ் கவுண்டி"
  ],
  [
    "CT",
    "கான்ஸ்டான்டை கவுண்டி"
  ],
  [
    "CV",
    "கோவன கவுண்டி"
  ],
  [
    "DB",
    "டாம்போவிட்ட கவுண்டி"
  ],
  [
    "DJ",
    "டாஜ் கவுண்டி"
  ],
  [
    "GL",
    "காலாடி கவுண்டி"
  ],
  [
    "GR",
    "கியூர்கியூ கவுண்டி"
  ],
  [
    "GJ",
    "கோர்ஜ் கவுண்டி"
  ],
  [
    "HR",
    "ஹாஜிஹிட கவுண்டி"
  ],
  [
    "HD",
    "ஹுநேடோரா கவுண்டி"
  ],
  [
    "IS",
    "லிச்சி கவுண்டி"
  ],
  [
    "IL",
    "இயலொமிடா கவுண்டி"
  ],
  [
    "IF",
    "இலபோவ் கவுண்டி"
  ],
  [
    "MH",
    "மெஹெடின்டி கவுண்டி"
  ],
  [
    "NT",
    "நீம்ட் கவுண்டி"
  ],
  [
    "OT",
    "ஓல்ட் கவுண்டி"
  ],
  [
    "PH",
    "ப்ரஹோவா கவுண்டி"
  ],
  [
    "SJ",
    "சலஜ் கவுண்டி"
  ],
  [
    "SM",
    "சாட்டு மாறே கவுண்டி"
  ],
  [
    "SB",
    "சிபியு கவுண்டி"
  ],
  [
    "SV",
    "சுசாவா கவுண்டி"
  ],
  [
    "TR",
    "டெலெஓர்மன் கவுண்டி"
  ],
  [
    "TM",
    "டிமிஸ் கவுண்டி"
  ],
  [
    "TL",
    "துளசியா கவுண்டி"
  ],
  [
    "VL",
    "வால்சா கவுண்டி"
  ],
  [
    "VS",
    "வாசலுய் கவுண்டி"
  ],
  [
    "VN",
    "விரன்ஸா கவுண்டி"
  ]
];
