export default [
  [
    "AD",
    "அடிகேயா"
  ],
  [
    "AL",
    "அல்த்தாய் குடியரசு"
  ],
  [
    "ALT",
    "அல்த்தாய் பிரதேசம்"
  ],
  [
    "AMU",
    "அமுர் ஓபலாசுத்து"
  ],
  [
    "ARK",
    "ஆர்க்காங்கெல்சிக் ஓபலாசுத்து"
  ],
  [
    "AST",
    "அஸ்த்ரகான் ஒப்லாஸ்து"
  ],
  [
    "BA",
    "பாஷ்கொர்டொஸ்தான்"
  ],
  [
    "BEL",
    "பெல்கோரத் ஒப்லாஸ்து"
  ],
  [
    "BRY",
    "ப்ரையன்ஸ்க் ஒப்லாஸ்து"
  ],
  [
    "BU",
    "புரியாத்தியா"
  ],
  [
    "CE",
    "செச்சினியா"
  ],
  [
    "CHE",
    "செல்யபின்ஸ்க் ஒப்லாஸ்து"
  ],
  [
    "CHU",
    "சுகோத்கா தன்னாட்சி வட்டாரம்"
  ],
  [
    "CU",
    "சுவாசியா"
  ],
  [
    "DA",
    "தாகெஸ்தான்"
  ],
  [
    "IN",
    "இங்குசேத்தியா"
  ],
  [
    "IRK",
    "இர்கூத்ஸ்க் ஒப்லாஸ்து"
  ],
  [
    "IVA",
    "இவானோவா ஒப்லாஸ்து"
  ],
  [
    "YEV",
    "யூதர்களின் தன்னாட்சி மாகாணம்"
  ],
  [
    "KB",
    "கபர்தினோ-பல்கரீயா"
  ],
  [
    "KGD",
    "கலினின்கிராட் ஒப்லாஸ்து"
  ],
  [
    "KL",
    "கால்மீக்கியா"
  ],
  [
    "KLU",
    "களுகா ஒப்லாஸ்து"
  ],
  [
    "KAM",
    "கம்சாத்கா பிரதேசம்"
  ],
  [
    "KC",
    "காராசாய்-செர்கெஸ்ஸியா"
  ],
  [
    "KR",
    "கரேலியா"
  ],
  [
    "KEM",
    "கெமரோவோ ஒப்லாஸ்து"
  ],
  [
    "KHA",
    "கபரோவ்சுக் பிரதேசம்"
  ],
  [
    "KK",
    "அக்காசியா"
  ],
  [
    "KHM",
    "கான்டி-மான்ஸி தன்னாட்சி வட்டாரம்"
  ],
  [
    "KIR",
    "கீரோவ் ஒப்லாஸ்து"
  ],
  [
    "KO",
    "கோமி"
  ],
  [
    "KOS",
    "கொஸ்ட்ரோமா ஒப்லாஸ்து"
  ],
  [
    "KDA",
    "கிராஸ்னதார் பிரதேசம்"
  ],
  [
    "KYA",
    "கிராஸ்னயார்சுக் பிரதேசம்"
  ],
  [
    "KGN",
    "குர்கன் ஒப்லாஸ்து"
  ],
  [
    "KRS",
    "கூர்ஸ்க் ஒப்லாஸ்து"
  ],
  [
    "LEN",
    "லெனின்கிராடு ஓப்லசுது"
  ],
  [
    "LIP",
    "லிபெட்ஸ்க் ஒப்லாஸ்து"
  ],
  [
    "MAG",
    "மகதன் ஒப்லாஸ்து"
  ],
  [
    "ME",
    "மாரீ எல்"
  ],
  [
    "MO",
    "மொர்தோவியா"
  ],
  [
    "MOW",
    "மாஸ்கோ"
  ],
  [
    "MOS",
    "மாஸ்கோ ஓப்லஸ்து"
  ],
  [
    "MUR",
    "முர்மான்சுக் ஒப்லாஸ்து"
  ],
  [
    "NEN",
    "நெனெத்து தன்னாட்சி வட்டாரம்"
  ],
  [
    "NIZ",
    "நீஷ்னி நொவ்கோரோட் ஒப்லாஸ்து"
  ],
  [
    "NGR",
    "நொவ்கோரோட் ஒப்லாஸ்து"
  ],
  [
    "NVS",
    "நோவசிபீர்ஸ்க் ஒப்லாஸ்து"
  ],
  [
    "OMS",
    "ஒம்ஸ்க் ஒப்லாஸ்து"
  ],
  [
    "ORE",
    "ஒரன்பூர்க் ஒப்லாஸ்து"
  ],
  [
    "ORL",
    "ஒர்யோல் ஒப்லாஸ்து"
  ],
  [
    "PNZ",
    "பென்சா ஒப்லாஸ்து"
  ],
  [
    "PER",
    "பேர்ம் பிரதேசம்"
  ],
  [
    "PRI",
    "பிறிமோர்சுக்கி நிலப்பரப்பு"
  ],
  [
    "PSK",
    "பிசுக்கோவ் ஒப்லாசுது"
  ],
  [
    "ROS",
    "ரஸ்தோவ் ஒப்லாஸ்து"
  ],
  [
    "RYA",
    "ரயாசன் ஒப்லாஸ்து"
  ],
  [
    "SPE",
    "சென் பீட்டர்ஸ்பேர்க்"
  ],
  [
    "SA",
    "சகா குடியரசு"
  ],
  [
    "SAK",
    "சகாலின் ஒப்லாஸ்து"
  ],
  [
    "SAM",
    "சமாரா ஒப்லாஸ்து"
  ],
  [
    "SAR",
    "சராத்தவ் ஓப்லஸ்து"
  ],
  [
    "SE",
    "வடக்கு ஒசேத்திய-அலனீயா"
  ],
  [
    "SMO",
    "ஸ்மொலென்ஸ்க் ஒபிலாஸ்ட்"
  ],
  [
    "STA",
    "இசுதாவ்ரபோல் நிலப்பரப்பு"
  ],
  [
    "SVE",
    "ஸ்வெர்த்லோவ்ஸ்க் ஒப்லாஸ்து"
  ],
  [
    "TAM",
    "தம்போவ் ஓப்லஸ்து"
  ],
  [
    "TA",
    "தர்தாரிஸ்தான்"
  ],
  [
    "TOM",
    "தோம்ஸ்க் ஒப்லாஸ்து"
  ],
  [
    "TUL",
    "தூலா ஒப்லாஸ்து"
  ],
  [
    "TVE",
    "வெர் ஒபிலாஸ்ட்"
  ],
  [
    "TYU",
    "தியூமென் ஒப்லாஸ்து"
  ],
  [
    "TY",
    "டுவா"
  ],
  [
    "UD",
    "உத்மூர்த்தியா"
  ],
  [
    "ULY",
    "உலியானவ்ஸ்க் ஓப்லஸ்து"
  ],
  [
    "VLA",
    "விளாடிமிர் ஒபிலாஸ்ட்"
  ],
  [
    "VGG",
    "வோல்கோகிராட் வட்டாரம்"
  ],
  [
    "VLG",
    "வொலக்தா ஓப்லஸ்து"
  ],
  [
    "VOR",
    "வரனியோஷ் ஒப்லாஸ்து"
  ],
  [
    "YAN",
    "யமலோ-நெனெத்து தன்னாட்சி வட்டாரம்"
  ],
  [
    "YAR",
    "யாரோஸ்லாவ் ஒப்லாஸ்து"
  ],
  [
    "ZAB",
    "சபைக்கால்சுக்கி பிரதேசம்"
  ]
];
