export default [
  [
    "TH-37",
    "அமணர் சரோயின்"
  ],
  [
    "TH-15",
    "அங் தொங்"
  ],
  [
    "TH-10",
    "பாங்கொக்"
  ],
  [
    "TH-38",
    "புயெங் காண்"
  ],
  [
    "TH-31",
    "பூரி ராம்"
  ],
  [
    "TH-24",
    "ச்ச்சோஎஙஸோ"
  ],
  [
    "TH-18",
    "சாய் நாட்"
  ],
  [
    "TH-36",
    "செய்யப்ஹும்"
  ],
  [
    "TH-22",
    "சாந்தபுரி"
  ],
  [
    "TH-50",
    "சியாங் மாய்"
  ],
  [
    "TH-57",
    "சியாங் ராய்"
  ],
  [
    "TH-20",
    "சொந்த பூரி"
  ],
  [
    "TH-86",
    "சும்போன்"
  ],
  [
    "TH-46",
    "க்ளாஸின்"
  ],
  [
    "TH-62",
    "கம்பஹஎங் பெட்"
  ],
  [
    "TH-71",
    "காஞ்சனாபுரி"
  ],
  [
    "TH-40",
    "கஹோன் கேன்"
  ],
  [
    "TH-81",
    "கிராபி"
  ],
  [
    "TH-52",
    "லாம்பங்"
  ],
  [
    "TH-51",
    "லாபியுன்"
  ],
  [
    "TH-42",
    "லோஎய்"
  ],
  [
    "TH-16",
    "லோப்புரி மாகாணம்"
  ],
  [
    "TH-58",
    "மாய ஹாங் சன்"
  ],
  [
    "TH-44",
    "மகா சரஹாம்"
  ],
  [
    "TH-49",
    "முகதான்"
  ],
  [
    "TH-26",
    "நக்ஹோன் நயோக்"
  ],
  [
    "TH-73",
    "நக்ஹோன் பாத்தோம்"
  ],
  [
    "TH-48",
    "நக்ஹோன் பானோம்"
  ],
  [
    "TH-30",
    "நக்ஹோன் ராட்சஷிமா"
  ],
  [
    "TH-60",
    "நக்ஹோன் சவாண்"
  ],
  [
    "TH-80",
    "நக்ஹோன் சி தம்மரெட்"
  ],
  [
    "TH-55",
    "நான்"
  ],
  [
    "TH-96",
    "நரதிவாட்"
  ],
  [
    "TH-39",
    "நொங் பூஆ லாம் ப்ஹு"
  ],
  [
    "TH-43",
    "நாங் காய்"
  ],
  [
    "TH-12",
    "நொந்தபுரி"
  ],
  [
    "TH-13",
    "பாத்தும் தானி"
  ],
  [
    "TH-94",
    "பட்டாணி"
  ],
  [
    "TH-S",
    "பட்டாயா"
  ],
  [
    "TH-82",
    "பாங் ங்கா"
  ],
  [
    "TH-93",
    "பாத்தாலுங்"
  ],
  [
    "TH-56",
    "பாயாவ்"
  ],
  [
    "TH-67",
    "பட்சபுன்"
  ],
  [
    "TH-76",
    "பச்சபுரி"
  ],
  [
    "TH-66",
    "பிசிட்"
  ],
  [
    "TH-65",
    "பிட்ஸானுளொக்"
  ],
  [
    "TH-14",
    "பிறஎ நக்ஹோன் சி ஆயுட்தயா"
  ],
  [
    "TH-54",
    "பிரே"
  ],
  [
    "TH-83",
    "பூகத் மாநிலம்"
  ],
  [
    "TH-25",
    "ப்ராச்சீன் பூரி"
  ],
  [
    "TH-77",
    "பிரசுஅப் கஹிரி கான்"
  ],
  [
    "TH-85",
    "ரானோங்"
  ],
  [
    "TH-70",
    "ராட்சபுரி"
  ],
  [
    "TH-21",
    "ராயோங்"
  ],
  [
    "TH-45",
    "ரோய் எட்"
  ],
  [
    "TH-27",
    "சா கேயோ"
  ],
  [
    "TH-47",
    "சகோன் நக்ஹோன்"
  ],
  [
    "TH-11",
    "சமுட் பிரகன்"
  ],
  [
    "TH-74",
    "சமுட் சக்ஹோன்"
  ],
  [
    "TH-75",
    "சமுட் சோங்க்ஹராம்"
  ],
  [
    "TH-19",
    "சாரபுரி"
  ],
  [
    "TH-91",
    "சாடுந்"
  ],
  [
    "TH-17",
    "சிங் பூரி"
  ],
  [
    "TH-33",
    "சி ச கேட்"
  ],
  [
    "TH-90",
    "சொங்க்ஹ்லா"
  ],
  [
    "TH-64",
    "சூக்ஹோதை"
  ],
  [
    "TH-72",
    "சுப்ஹஅன்புரி"
  ],
  [
    "TH-84",
    "சூரத் தானி"
  ],
  [
    "TH-32",
    "சூரின்"
  ],
  [
    "TH-63",
    "தக்"
  ],
  [
    "TH-92",
    "ட்ரங்"
  ],
  [
    "TH-23",
    "ட்ராட்"
  ],
  [
    "TH-34",
    "உபான் ரட்சதானி"
  ],
  [
    "TH-41",
    "உடன் தானி"
  ],
  [
    "TH-61",
    "உதய் தனி"
  ],
  [
    "TH-53",
    "உத்தரடீட்"
  ],
  [
    "TH-95",
    "யாளா"
  ],
  [
    "TH-35",
    "யசோதான்"
  ]
];
