export default [
  [
    "UY-AR",
    "ஆர்ட்டிகஸ் துறை"
  ],
  [
    "UY-CA",
    "கானெல்லோன்ஸ் துறை"
  ],
  [
    "UY-CL",
    "செர்ரோ லார்கோ துறை"
  ],
  [
    "UY-CO",
    "கோலோனியா துறை"
  ],
  [
    "UY-DU",
    "டூரேநொ துறை"
  ],
  [
    "UY-FS",
    "பிலாஸ் துறை"
  ],
  [
    "UY-FD",
    "பிளோரிடா துறை"
  ],
  [
    "UY-LA",
    "லெவல்லேஜா துறை"
  ],
  [
    "UY-MA",
    "மால்டொநாடோ துறை"
  ],
  [
    "UY-MO",
    "மான்டேவீடியோ துறை"
  ],
  [
    "UY-PA",
    "பெசண்டு துறை"
  ],
  [
    "UY-RN",
    "ரியோ நீக்ரோ துறை"
  ],
  [
    "UY-RV",
    "ரிவேரா துறை"
  ],
  [
    "UY-RO",
    "ரோசா துறை"
  ],
  [
    "UY-SA",
    "சால்டோ துறை"
  ],
  [
    "UY-SJ",
    "சான் ஜோஸ் துறை"
  ],
  [
    "UY-SO",
    "சொரியானோ துறை"
  ],
  [
    "UY-TA",
    "தகுணரெம்போ துறை"
  ],
  [
    "UY-TT",
    "ட்ரெய்ன்ட்டா ய் ட்ரெஸ் துறை"
  ]
];
