export default [
  [
    "AC",
    "അക്കെ"
  ],
  [
    "BB",
    "ബങ്ക ബലിറ്റങ് ദ്വീപുകൾ"
  ],
  [
    "BT",
    "ബാൻറൻ"
  ],
  [
    "BE",
    "ബെങ്കുളു"
  ],
  [
    "GO",
    "ഗൊറാന്റാലോ"
  ],
  [
    "JK",
    "ജക്കാർത്ത"
  ],
  [
    "JA",
    "ജംബി പട്ടണം"
  ],
  [
    "JB",
    "പടിഞ്ഞാറൻ ജാവ"
  ],
  [
    "JT",
    "മദ്ധ്യ ജാവ"
  ],
  [
    "JI",
    "കിഴക്കൻ ജാവ"
  ],
  [
    "KB",
    "പശ്ചിമ കലിമന്താൻ"
  ],
  [
    "KS",
    "ദക്ഷിണ കലിമന്താൻ"
  ],
  [
    "KT",
    "മദ്ധ്യ കലിമന്താൻ"
  ],
  [
    "KI",
    "കിഴക്കൻ കലിമന്താൻ"
  ],
  [
    "KR",
    "റിയാവു ദ്വീപുകൾ"
  ],
  [
    "MU",
    "വടക്കൻ മലുകു"
  ],
  [
    "SU",
    "വടക്കൻ സുമാത്ര"
  ],
  [
    "NB",
    "പടിഞ്ഞാറൻ നുസ ടെങ്കാര"
  ],
  [
    "NT",
    "കിഴക്കൻ നുസ ടെങ്കാര"
  ],
  [
    "PA",
    "പപുവ"
  ],
  [
    "PB",
    "വെസ്റ്റ് പപുവ"
  ],
  [
    "RI",
    "റിയാവു"
  ],
  [
    "SS",
    "തെക്കൻ സുമാത്ര"
  ],
  [
    "SN",
    "തെക്കൻ സുലവേസി"
  ],
  [
    "ST",
    "മദ്ധ്യ സുലവേസി"
  ],
  [
    "SA",
    "വടക്കൻ സുലവേസി"
  ],
  [
    "SB",
    "പടിഞ്ഞാറൻ സുമാത്ര"
  ],
  [
    "YO",
    "സ്പെഷ്യൽ റീജിയൻ ഓഫ് യോഗ്യാകർത്ത"
  ]
];
