export default [
  [
    "TH-10",
    "ബാങ്കോക്ക്"
  ],
  [
    "TH-50",
    "ചിയാങ് മായി പ്രവിശ്യ"
  ],
  [
    "TH-71",
    "കാഞ്ചനബുരി പ്രവിശ്യ"
  ],
  [
    "TH-52",
    "ലമ്പാങ് പ്രവിശ്യ"
  ],
  [
    "TH-16",
    "ലോപ്ബുരി പ്രവിശ്യ"
  ],
  [
    "TH-55",
    "നാൻ പ്രവിശ്യ"
  ],
  [
    "TH-96",
    "നാരതിവാട്ട് പ്രവിശ്യ"
  ],
  [
    "TH-S",
    "പട്ടായ"
  ],
  [
    "TH-65",
    "ഫിറ്റ്സാനുലോക്ക് പ്രവിശ്യ"
  ],
  [
    "TH-14",
    "ഫ്രാ നഘോൺ സി അയുത്ഥയ പ്രവിശ്യ"
  ],
  [
    "TH-77",
    "പ്രച്വാപ് ഖിരി ഖാൻ പ്രവിശ്യ"
  ],
  [
    "TH-19",
    "സരാബുരി പ്രവിശ്യ"
  ],
  [
    "TH-90",
    "സോങ്ഖ്ല പ്രവിശ്യ"
  ],
  [
    "TH-84",
    "സൂറത്ത് താനി പ്രവിശ്യ"
  ],
  [
    "TH-63",
    "തക് പ്രവിശ്യ"
  ],
  [
    "TH-41",
    "ഉഡോൺ താനി പ്രവിശ്യ"
  ]
];
