export default [
  [
    "B",
    "Μπουένος Άιρες"
  ],
  [
    "K",
    "Καταμάρκα"
  ],
  [
    "H",
    "Τσάκο"
  ],
  [
    "U",
    "Επαρχία του Τσουμπούτ"
  ],
  [
    "C",
    "Μπουένος Άιρες²"
  ],
  [
    "X",
    "Κόρντομπα"
  ],
  [
    "W",
    "Κορριέντες"
  ],
  [
    "E",
    "Έντρε Ρίος"
  ],
  [
    "P",
    "Φορμόσα"
  ],
  [
    "Y",
    "Τζουτζούι"
  ],
  [
    "L",
    "Λα Πάμπα"
  ],
  [
    "F",
    "Λα Ριότζα"
  ],
  [
    "M",
    "Μεντόζα"
  ],
  [
    "N",
    "Μισιόνες"
  ],
  [
    "Q",
    "Επαρχία του Νεουκέν"
  ],
  [
    "R",
    "Επαρχία Ρίο Νέγκρο"
  ],
  [
    "A",
    "Σάλτα"
  ],
  [
    "J",
    "Σαν Χουάν"
  ],
  [
    "D",
    "Σαν Λουίς"
  ],
  [
    "Z",
    "Επαρχία Σάντα Κρους"
  ],
  [
    "S",
    "Σάντα Φε (επαρχία)"
  ],
  [
    "G",
    "Σαντιάγκο ντελ Εστέρο"
  ],
  [
    "V",
    "Τιέρα ντελ Φουέγκο"
  ],
  [
    "T",
    "Τουκουμάν"
  ]
];
