export default [
  [
    "AB",
    "Αλμπέρτα"
  ],
  [
    "BC",
    "Βρετανική Κολομβία"
  ],
  [
    "MB",
    "Μανιτόμπα"
  ],
  [
    "NB",
    "Νιου Μπράνσγουικ"
  ],
  [
    "NL",
    "Νέα Γη και Λαμπραντόρ"
  ],
  [
    "NT",
    "Βορειοδυτικά Εδάφη"
  ],
  [
    "NS",
    "Νέα Σκωτία"
  ],
  [
    "NU",
    "Νούναβουτ"
  ],
  [
    "ON",
    "Οντάριο"
  ],
  [
    "PE",
    "Νήσος του Πρίγκηπα Εδουάρδου"
  ],
  [
    "QC",
    "Κεμπέκ"
  ],
  [
    "SK",
    "Σασκάτσουαν"
  ],
  [
    "YT",
    "Γιούκον"
  ]
];
