export default [
  [
    "TA",
    "Ταραπακά"
  ],
  [
    "AN",
    "Αντοφαγκάστα"
  ],
  [
    "AT",
    "Ατακάμα"
  ],
  [
    "CO",
    "Κοκίμπο"
  ],
  [
    "VS",
    "Βαλπαραΐσο"
  ],
  [
    "RM",
    "Σαντιάγκο Μετροπόλιταν"
  ],
  [
    "LI",
    "Ο’Χίγκινς"
  ],
  [
    "ML",
    "Μόλε"
  ],
  [
    "BI",
    "Περιφέρεια Μπίο Μπίο"
  ],
  [
    "AR",
    "Αροκανία"
  ],
  [
    "LR",
    "Λος Ρίος"
  ],
  [
    "LL",
    "Λος Λάγκος"
  ],
  [
    "AI",
    "Αϊσέν"
  ],
  [
    "MA",
    "Περιοχή Μαγαγιάνες και η Χιλιανή Ανταρκτική"
  ]
];
