export default [
  [
    "AMA",
    "Διαμέρισμα Αμαζόνιου"
  ],
  [
    "ANT",
    "Αντιόχεια Κολομβίας"
  ],
  [
    "ARA",
    "Αράουκα"
  ],
  [
    "ATL",
    "Διαμέρισμα Ατλαντικού"
  ],
  [
    "DC",
    "Μπογκοτά"
  ],
  [
    "BOL",
    "Διαμέρισμα Μπολίβαρ"
  ],
  [
    "BOY",
    "Μπογιακά"
  ],
  [
    "CAL",
    "Διαμέρισμα Κάλδα"
  ],
  [
    "CAQ",
    "Κακουετά"
  ],
  [
    "CAS",
    "Κασανάρε"
  ],
  [
    "CAU",
    "Διαμέρισμα Κάουκας"
  ],
  [
    "CES",
    "Κέσαρ"
  ],
  [
    "CHO",
    "Τσοκό"
  ],
  [
    "COR",
    "Διαμέρισμα Κόρδοβα"
  ],
  [
    "CUN",
    "Διαμέρισμα Κουντιναμάρκα"
  ],
  [
    "GUA",
    "Γκουαϊνία"
  ],
  [
    "GUV",
    "Γκουαβιάρε"
  ],
  [
    "HUI",
    "Χουίλα"
  ],
  [
    "LAG",
    "Λα Γκουατζίρα"
  ],
  [
    "MAG",
    "Διαμέρισμα Μαγκνταλένας"
  ],
  [
    "MET",
    "Μέτα"
  ],
  [
    "NAR",
    "Ναρίνο"
  ],
  [
    "NSA",
    "Νόρτε ντε Σαντάντερ"
  ],
  [
    "PUT",
    "Πουτουμάγιο"
  ],
  [
    "QUI",
    "Κουίντιο"
  ],
  [
    "RIS",
    "Ρισαράλντα"
  ],
  [
    "SAP",
    "Διαμέρισμα Άγιου Ανδρέα και Προβιντένσιας"
  ],
  [
    "SAN",
    "Διαμέρισμα Σανταντέρ"
  ],
  [
    "SUC",
    "Σούκρε"
  ],
  [
    "TOL",
    "Διαμέρισμα Τολίμα"
  ],
  [
    "VAC",
    "Διαμέρισμα Βάλιε δελ Κάουκα"
  ],
  [
    "VAU",
    "Βοπές"
  ],
  [
    "VID",
    "Βιτσάντα"
  ]
];
