export default [
  [
    "SHR",
    "Ας Σαρκίγια"
  ],
  [
    "ALX",
    "Κυβερνείο Αλεξάνδρειας"
  ],
  [
    "ASN",
    "Κυβερνείο Ασουάν"
  ],
  [
    "AST",
    "Κυβερνείο Ασιούτ"
  ],
  [
    "BH",
    "Κυβερνείο Μπεχέιρα"
  ],
  [
    "BNS",
    "Κυβερνείο Μπένι Σουέφ"
  ],
  [
    "C",
    "Κυβερνείο του Καΐρου"
  ],
  [
    "DK",
    "Κυβερνείο Ντακάχλια"
  ],
  [
    "DT",
    "Κυβερνείο Δαμιέτης"
  ],
  [
    "FYM",
    "Κυβερνείο Φαγιούμ"
  ],
  [
    "GH",
    "Κυβερνείο Γαρμπία"
  ],
  [
    "GZ",
    "Κυβερνείο Γκίζας"
  ],
  [
    "IS",
    "Κυβερνείο Ισμαηλίας"
  ],
  [
    "KFS",
    "Κυβερνείο Καφρ ελ Σεΐχ"
  ],
  [
    "LX",
    "Κυβερνείο Λούξορ"
  ],
  [
    "MT",
    "Κυβερνείο Ματρούχ"
  ],
  [
    "MN",
    "Κυβερνείο Μίνια"
  ],
  [
    "MNF",
    "Κυβερνείο Μενούφια"
  ],
  [
    "WAD",
    "Νιου Βάλεϊ"
  ],
  [
    "SIN",
    "Κυβερνείο Βορείου Σινά"
  ],
  [
    "PTS",
    "Κυβερνείο Πορτ Σάιντ"
  ],
  [
    "KB",
    "Κυβερνείο Καλγιούμπια"
  ],
  [
    "KN",
    "Κυβερνείο Κένα"
  ],
  [
    "BA",
    "Κυβερνείο Ερυθράς Θάλασσας"
  ],
  [
    "SHG",
    "Κυβερνείο Σοχάγκ"
  ],
  [
    "JS",
    "Κυβερνείο Νοτίου Σινά"
  ],
  [
    "SUZ",
    "Κυβερνείο Σουέζ"
  ]
];
