export default [
  [
    "C",
    "Α Κορούνια"
  ],
  [
    "VI",
    "Αλάβα"
  ],
  [
    "AB",
    "Αλμπαθέτε"
  ],
  [
    "A",
    "Επαρχία του Αλικάντε"
  ],
  [
    "AL",
    "Αλμερία"
  ],
  [
    "AV",
    "Αβίλα"
  ],
  [
    "BA",
    "Μπαδαχόθ"
  ],
  [
    "PM",
    "Βαλεαρίδες Νήσοι²"
  ],
  [
    "B",
    "Επαρχία της Βαρκελώνης"
  ],
  [
    "BU",
    "Επαρχία του Μπούργκος"
  ],
  [
    "CC",
    "Επαρχία του Κάθερες"
  ],
  [
    "CA",
    "Επαρχία Κάδιθ"
  ],
  [
    "S",
    "Κανταβρία²"
  ],
  [
    "CS",
    "Επαρχία της Καστελιό"
  ],
  [
    "CE",
    "Θέουτα"
  ],
  [
    "CR",
    "Θιουδάδ Ρεάλ"
  ],
  [
    "CO",
    "Κόρδοβα"
  ],
  [
    "CU",
    "Κουένκα"
  ],
  [
    "GI",
    "Ζιρόνα"
  ],
  [
    "GR",
    "Γρανάδα"
  ],
  [
    "GU",
    "Επαρχία της Γουαδαλαχάρα"
  ],
  [
    "SS",
    "Γκιπούθκοα"
  ],
  [
    "H",
    "Επαρχία της Ουέλβα"
  ],
  [
    "HU",
    "Ουέσκα"
  ],
  [
    "J",
    "Χαέν"
  ],
  [
    "LO",
    "Λα Ριόχα"
  ],
  [
    "GC",
    "Λας Πάλμας"
  ],
  [
    "LE",
    "Επαρχία Λεόν"
  ],
  [
    "L",
    "Επαρχία της Λιέιδα"
  ],
  [
    "LU",
    "Λούγκο"
  ],
  [
    "MA",
    "Μάλαγα"
  ],
  [
    "ML",
    "Μελίγια"
  ],
  [
    "NA",
    "Ναβάρρα²"
  ],
  [
    "OR",
    "Ουρένσε"
  ],
  [
    "P",
    "Επαρχία της Παλένθια"
  ],
  [
    "PO",
    "Επαρχία της Ποντεβέδρα"
  ],
  [
    "SA",
    "Σαλαμάνκα"
  ],
  [
    "TF",
    "Σάντα Κρούθ Ντε Τενερίφε"
  ],
  [
    "SG",
    "Επαρχία της Σεγόβια"
  ],
  [
    "SE",
    "Σεβίλλη"
  ],
  [
    "SO",
    "Επαρχία της Σόρια"
  ],
  [
    "T",
    "Επαρχία της Ταρραγκόνα"
  ],
  [
    "TE",
    "Επαρχία του Τερουέλ"
  ],
  [
    "TO",
    "Τολέδο"
  ],
  [
    "V",
    "Επαρχία της Βαλένθια"
  ],
  [
    "VA",
    "Επαρχία του Βαγιαδολίδ"
  ],
  [
    "BI",
    "Βισκαϊκή"
  ],
  [
    "ZA",
    "Επαρχία της Θαμόρα"
  ],
  [
    "Z",
    "Θαραγόθα"
  ]
];
