export default [
  [
    "AC",
    "Άτσεχ"
  ],
  [
    "BB",
    "Μπάνγκα Μπελίτουνγκ"
  ],
  [
    "BT",
    "Μπάντεν"
  ],
  [
    "BE",
    "Μπενγκούλου"
  ],
  [
    "GO",
    "Γκοροντάλο"
  ],
  [
    "JK",
    "Τζακάρτα"
  ],
  [
    "JA",
    "Τζάμπι"
  ],
  [
    "JB",
    "Γουέστ Τζάβα"
  ],
  [
    "JT",
    "Σέντραλ Τζάβα"
  ],
  [
    "JI",
    "Ιστ Τζάβα"
  ],
  [
    "KB",
    "Γουέστ Καλιμάνταν"
  ],
  [
    "KS",
    "Καλιμαντάν"
  ],
  [
    "KT",
    "Κεντρικό Καλιμαντάν"
  ],
  [
    "KI",
    "Ανατολικό Καλιμαντάν"
  ],
  [
    "KR",
    "Νησιά Ριάου"
  ],
  [
    "LA",
    "Λαμπούνγκ"
  ],
  [
    "MA",
    "Μαλούκου"
  ],
  [
    "MU",
    "Βόρειο Μαλούκου"
  ],
  [
    "SU",
    "Βόρεια Σουμάτρα"
  ],
  [
    "NB",
    "Γουέστ Νούσα Τενγκάρα"
  ],
  [
    "NT",
    "Ήστ Νούσα Τενγκάρα"
  ],
  [
    "PA",
    "Παπούα"
  ],
  [
    "PB",
    "Επαρχία Δυτικής Παπούα"
  ],
  [
    "RI",
    "Ριάου"
  ],
  [
    "SS",
    "Νότια Σουμάτρα"
  ],
  [
    "SR",
    "Γουέστ Σουλαβέσι"
  ],
  [
    "SN",
    "Νότιο Σουλαβέσι"
  ],
  [
    "ST",
    "Κεντρικό Σουλαβέσι"
  ],
  [
    "SG",
    "Νοτιοανατολικό Σουλαβέσι"
  ],
  [
    "SA",
    "Βόρειο Σουλαβέσι"
  ],
  [
    "SB",
    "Δυτική Σουμάτρα (Γουέστ Σουμάτρα)"
  ],
  [
    "YO",
    "Γιογκιακάρτα"
  ]
];
