export default [
  [
    "CW",
    "Κομητεία Κάρλοου"
  ],
  [
    "CN",
    "Κομητεία Κάβαν"
  ],
  [
    "CE",
    "Κομητεία Κλέιρ"
  ],
  [
    "CO",
    "Κομητεία Κορκ"
  ],
  [
    "DL",
    "Κομητεία Ντονεγκάλ"
  ],
  [
    "D",
    "Κομητεία Δουβλίνου"
  ],
  [
    "G",
    "Κομητεία Γκόλγουεϊ"
  ],
  [
    "KY",
    "Κομητεία Κέρι"
  ],
  [
    "KE",
    "Κομητεία Κιλντέιρ"
  ],
  [
    "KK",
    "Κομητεία Κίλκενι"
  ],
  [
    "LS",
    "Κομητεία Λέιοαϊς"
  ],
  [
    "LM",
    "Κομητεία Λέιτριμ"
  ],
  [
    "LK",
    "Κομητεία Λίμερικ"
  ],
  [
    "LD",
    "Κομητεία Λόνγκφορντ"
  ],
  [
    "LH",
    "Κομητεία Λάουθ"
  ],
  [
    "MO",
    "Κομητεία Μέιο"
  ],
  [
    "MH",
    "Κομητεία Μιθ"
  ],
  [
    "MN",
    "Κομητεία Μόναχαν"
  ],
  [
    "OY",
    "Κομητεία Όφαλι"
  ],
  [
    "RN",
    "Κομητεία Ροσκόμον"
  ],
  [
    "SO",
    "Κομητεία Σλάιγκο"
  ],
  [
    "TA",
    "Κομητεία Τιπερέρι"
  ],
  [
    "WD",
    "Κομητεία Ουότερφορντ"
  ],
  [
    "WH",
    "Κομητεία Ουέστμιθ"
  ],
  [
    "WX",
    "Κομητεία Ουέξφορντ"
  ],
  [
    "WW",
    "Κομητεία Ουΐκλοου"
  ]
];
