export default [
  [
    "PH-ABR",
    "Άμπρα"
  ],
  [
    "PH-AGN",
    "Αγκουσάν ντελ Νόρτε"
  ],
  [
    "PH-AGS",
    "Αγκουσάν ντελ Σουρ"
  ],
  [
    "PH-AKL",
    "Ακλάν"
  ],
  [
    "PH-ALB",
    "Αλμπέι"
  ],
  [
    "PH-ANT",
    "Αντίκ"
  ],
  [
    "PH-APA",
    "Απαγιάο"
  ],
  [
    "PH-AUR",
    "Ορόρα"
  ],
  [
    "PH-BAS",
    "Μπασιλάν"
  ],
  [
    "PH-BAN",
    "Μπαταάν"
  ],
  [
    "PH-BTN",
    "Μπατάνες"
  ],
  [
    "PH-BTG",
    "Μπατάνγκας"
  ],
  [
    "PH-BEN",
    "Μπενγκέτ"
  ],
  [
    "PH-BIL",
    "Μπιλιράν"
  ],
  [
    "PH-BOH",
    "Μποχόλ"
  ],
  [
    "PH-BUK",
    "Μπούκιντνον"
  ],
  [
    "PH-BUL",
    "Μπουλακάν"
  ],
  [
    "PH-CAG",
    "Καγκαγιάν"
  ],
  [
    "PH-CAN",
    "Καμαρίνες Νόρτε"
  ],
  [
    "PH-CAS",
    "Καμαρίνες Σουρ"
  ],
  [
    "PH-CAM",
    "Καμιγκουίν"
  ],
  [
    "PH-CAP",
    "Καπίζ"
  ],
  [
    "PH-CAT",
    "Καταντουάνες"
  ],
  [
    "PH-CAV",
    "Καβιτέ"
  ],
  [
    "PH-CEB",
    "Κεμπού"
  ],
  [
    "PH-NCO",
    "Κοταμπάτο"
  ],
  [
    "PH-COM",
    "Κομποστέλα Βάλεϊ"
  ],
  [
    "PH-DAV",
    "Νταβάο ντελ Νόρτε"
  ],
  [
    "PH-DAS",
    "Νταβάο ντελ Σούρ"
  ],
  [
    "PH-DAO",
    "Νταβάο Οριεντάλ"
  ],
  [
    "PH-EAS",
    "Ανατολικό Σαμάρ"
  ],
  [
    "PH-GUI",
    "Γκουιμάρας"
  ],
  [
    "PH-IFU",
    "Ιφουγκάο"
  ],
  [
    "PH-ILN",
    "Ιλόκος Νόρτε"
  ],
  [
    "PH-ILS",
    "Ιλόκος Σουρ"
  ],
  [
    "PH-ILI",
    "Ιλόιλο"
  ],
  [
    "PH-ISA",
    "Ισαμπέλα"
  ],
  [
    "PH-KAL",
    "Καλίνγκα"
  ],
  [
    "PH-LUN",
    "Λα Γιούνιον"
  ],
  [
    "PH-LAG",
    "Λαγκούνα"
  ],
  [
    "PH-LAN",
    "Λανάο ντελ Νόρτε"
  ],
  [
    "PH-LAS",
    "Λανάο ντελ Σουρ"
  ],
  [
    "PH-LEY",
    "Λέγτε"
  ],
  [
    "PH-MAG",
    "Μαγκουιντανάο"
  ],
  [
    "PH-MAD",
    "Μαριντούκουε"
  ],
  [
    "PH-MAS",
    "Μασμπάτε"
  ],
  [
    "PH-MSC",
    "Μισάμις"
  ],
  [
    "PH-MSR",
    "Μίσαμις Οριένταλ"
  ],
  [
    "PH-MOU",
    "Μάουντεν"
  ],
  [
    "PH-NEC",
    "Νέγκρος Οξιντένταλ"
  ],
  [
    "PH-NER",
    "Νέγκρος Οριένταλ"
  ],
  [
    "PH-NSA",
    "Βόρειο Σαμάρ"
  ],
  [
    "PH-NUE",
    "Νουέβα Εκίτζα"
  ],
  [
    "PH-NUV",
    "Νουέβα Βιζκάγια"
  ],
  [
    "PH-MDC",
    "Οξιντένταλ Μιντόρο"
  ],
  [
    "PH-MDR",
    "Οριεντάλ Μιντόρο"
  ],
  [
    "PH-PLW",
    "Πάλαβαν"
  ],
  [
    "PH-PAM",
    "Παμπάνγκα"
  ],
  [
    "PH-PAN",
    "Πανγκασινάν"
  ],
  [
    "PH-QUE",
    "Κουεζόν"
  ],
  [
    "PH-QUI",
    "Κουιρίνο"
  ],
  [
    "PH-RIZ",
    "Ριζάλ"
  ],
  [
    "PH-ROM",
    "Ρόμπλον"
  ],
  [
    "PH-WSA",
    "Σαμάρ"
  ],
  [
    "PH-SAR",
    "Σαρανγκάνι"
  ],
  [
    "PH-SIG",
    "Σικουιτζόρ"
  ],
  [
    "PH-SOR",
    "Σορσογκόν"
  ],
  [
    "PH-SCO",
    "Νότιο Κοταμπάτο"
  ],
  [
    "PH-SLE",
    "Σάουθερν Λέιτε"
  ],
  [
    "PH-SUK",
    "Σουλτάν Κουνταράτ"
  ],
  [
    "PH-SLU",
    "Σουλού"
  ],
  [
    "PH-SUN",
    "Σουριγκάο ντελ Νόρτε"
  ],
  [
    "PH-SUR",
    "Σουριγκάο ντελ Σούρ"
  ],
  [
    "PH-TAR",
    "Ταρλάκ"
  ],
  [
    "PH-TAW",
    "Τάουι-Τάουι"
  ],
  [
    "PH-ZMB",
    "Ζάμπαλες"
  ],
  [
    "PH-ZAN",
    "Ζαμποάνγκα ντελ Νόρτε"
  ],
  [
    "PH-ZAS",
    "Ζαμποάνγκα ντελ Σούρ"
  ],
  [
    "PH-ZSI",
    "Ζαμποάνγκα Σιμπουγκάϊ"
  ]
];
