export default [
  [
    "AD",
    "Δημοκρατία της Αντιγκέα"
  ],
  [
    "AL",
    "Δημοκρατία των Αλτάι"
  ],
  [
    "ALT",
    "Κράι Αλτάι"
  ],
  [
    "AMU",
    "Περιφέρεια Αμούρ"
  ],
  [
    "ARK",
    "Περιφέρεια Αρχάγγελσκ"
  ],
  [
    "AST",
    "Περιφέρεια Άστραχαν"
  ],
  [
    "BA",
    "Δημοκρατία του Μπασκορτοστάν"
  ],
  [
    "BEL",
    "Περιφέρεια Μπέλγκοροντ"
  ],
  [
    "BRY",
    "Περιφέρεια Μπριάνσκ"
  ],
  [
    "BU",
    "Δημοκρατία της Μπουργιατίας"
  ],
  [
    "CE",
    "Δημοκρατία της Τσετσενίας"
  ],
  [
    "CHE",
    "Περιφέρεια Τσελιάμπινσκ"
  ],
  [
    "CHU",
    "Αυτόνομος θύλακας Τσουκότκα"
  ],
  [
    "CU",
    "Τσουβασία"
  ],
  [
    "DA",
    "Δημοκρατία του Νταγκεστάν"
  ],
  [
    "IN",
    "Δημοκρατία της Ινγκουσετίας"
  ],
  [
    "IRK",
    "Περιφέρεια Ιρκούτσκ"
  ],
  [
    "IVA",
    "Περιφέρεια Ιβάνοβο"
  ],
  [
    "YEV",
    "Εβραϊκή Αυτόνομη Περιφέρεια"
  ],
  [
    "KB",
    "Δημοκρατία της Καμπαρντίνο - Μπαλκάρια"
  ],
  [
    "KGD",
    "Περιφέρεια Καλίνινγκραντ"
  ],
  [
    "KL",
    "Δημοκρατία της Καλμίκια"
  ],
  [
    "KLU",
    "Περιφέρεια Καλούγκα"
  ],
  [
    "KAM",
    "Κράι Καμτσάτκα"
  ],
  [
    "KC",
    "Δημοκρατία των Καρατσάι - Τσερκεσίων"
  ],
  [
    "KR",
    "Δημοκρατία της Καρελίας"
  ],
  [
    "KEM",
    "Περιφέρεια Κεμέροβο"
  ],
  [
    "KHA",
    "Κράι Χαμπάροφσκ"
  ],
  [
    "KK",
    "Δημοκρατία της Χακασίας"
  ],
  [
    "KHM",
    "Αυτόνομος θύλακας της Χαντίας - Μανσίας"
  ],
  [
    "KIR",
    "Περιφέρεια Κίροβ"
  ],
  [
    "KO",
    "Δημοκρατία των Κόμι"
  ],
  [
    "KOS",
    "Περιφέρεια Κοστρομά"
  ],
  [
    "KDA",
    "Κράι Κρασνοντάρ"
  ],
  [
    "KYA",
    "Κράι Κρασνογιάρσκ"
  ],
  [
    "KGN",
    "Περιφέρεια Κουργκάν"
  ],
  [
    "KRS",
    "Περιφέρεια Κουρσκ"
  ],
  [
    "LEN",
    "Περιφέρεια Λένινγκραντ"
  ],
  [
    "LIP",
    "Περιφέρεια Λίπετσκ"
  ],
  [
    "MAG",
    "Περιφέρεια Μαγκαντάν"
  ],
  [
    "ME",
    "Δημοκρατία της Μαρί Ελ"
  ],
  [
    "MO",
    "Δημοκρατία της Μορδοβίας"
  ],
  [
    "MOW",
    "Μόσχα"
  ],
  [
    "MOS",
    "Περιφέρεια Μόσχας"
  ],
  [
    "MUR",
    "Περιφέρεια Μούρμανσκ"
  ],
  [
    "NEN",
    "Αυτόνομος θύλακας της Νενετσίας"
  ],
  [
    "NIZ",
    "Περιφέρεια Νίζνι Νόβγκοροντ"
  ],
  [
    "NGR",
    "Περιφέρεια Νόβγκοροντ"
  ],
  [
    "NVS",
    "Περιφέρεια Νοβοσιμπίρσκ"
  ],
  [
    "OMS",
    "Περιφέρεια Ομσκ"
  ],
  [
    "ORE",
    "Περιφέρεια Ορενμπούργκ"
  ],
  [
    "ORL",
    "Περιφέρεια Οριόλ"
  ],
  [
    "PNZ",
    "Περιφέρεια Πένζα"
  ],
  [
    "PER",
    "Κράι Περμ"
  ],
  [
    "PRI",
    "Κράι Πριμόρσκι"
  ],
  [
    "PSK",
    "Περιφέρεια Πσκοβ"
  ],
  [
    "ROS",
    "Περιφέρεια Ροστόβ"
  ],
  [
    "RYA",
    "Περιφέρεια Ριαζάν"
  ],
  [
    "SPE",
    "Αγία Πετρούπολη"
  ],
  [
    "SA",
    "Δημοκρατία των Σαχά"
  ],
  [
    "SAK",
    "Περιφέρεια Σαχαλίνης"
  ],
  [
    "SAM",
    "Περιφέρεια Σαμάρα"
  ],
  [
    "SAR",
    "Περιφέρεια Σαράτοβ"
  ],
  [
    "SE",
    "Δημοκρατία της Βόρειας Οσετίας - Αλανίας"
  ],
  [
    "SMO",
    "Περιφέρεια Σμολένσκ"
  ],
  [
    "STA",
    "Κράι Σταυρούπολης"
  ],
  [
    "SVE",
    "Περιφέρεια Σβερντλόβσκ"
  ],
  [
    "TAM",
    "Περιφέρεια Ταμπόβ"
  ],
  [
    "TA",
    "Δημοκρατία του Ταταρστάν"
  ],
  [
    "TOM",
    "Περιφέρεια Τομσκ"
  ],
  [
    "TUL",
    "Περιφέρεια Τούλα"
  ],
  [
    "TVE",
    "Περιφέρεια Τβερ"
  ],
  [
    "TYU",
    "Περιφέρεια Τιουμέν"
  ],
  [
    "TY",
    "Δημοκρατία της Τιβά"
  ],
  [
    "UD",
    "Δημοκρατία των Ουντμούρτ"
  ],
  [
    "ULY",
    "Περιφέρεια Ουλιάνοβσκ"
  ],
  [
    "VLA",
    "Περιφέρεια Βλαντίμιρ"
  ],
  [
    "VGG",
    "Περιφέρεια Βολγκογκράντ"
  ],
  [
    "VLG",
    "Περιφέρεια Βόλογκντα"
  ],
  [
    "VOR",
    "Περιφέρεια Βορόνεζ"
  ],
  [
    "YAN",
    "Αυτόνομος θύλακας των Γιαμάλων Νένετς"
  ],
  [
    "YAR",
    "Περιφέρεια Γιαροσλάβλ"
  ],
  [
    "ZAB",
    "Κράι Υπερβαϊκάλης"
  ]
];
