export default [
  [
    "SV-AH",
    "Αουατσαπάν"
  ],
  [
    "SV-CA",
    "Καμπάνιας"
  ],
  [
    "SV-CH",
    "Τσαλατενάνγκο"
  ],
  [
    "SV-CU",
    "Κουσκατλάν"
  ],
  [
    "SV-LI",
    "Λα Λιμπερτάδ"
  ],
  [
    "SV-PA",
    "Λα Παζ"
  ],
  [
    "SV-UN",
    "Λα Ουνιόν"
  ],
  [
    "SV-MO",
    "Μοραζάν"
  ],
  [
    "SV-SM",
    "Σαν Μιγκέλ"
  ],
  [
    "SV-SS",
    "Σαν Σαλβαδόρ"
  ],
  [
    "SV-SV",
    "Σαν Βισέντε"
  ],
  [
    "SV-SA",
    "Σάντα Άνα"
  ],
  [
    "SV-SO",
    "Σονσονάτε"
  ],
  [
    "SV-US",
    "Ουσουλουτάν"
  ]
];
