export default [
  [
    "TH-37",
    "Άμνατ Τσάροεν"
  ],
  [
    "TH-15",
    "Ανγκ Θονγκ"
  ],
  [
    "TH-10",
    "Μπανγκόκ"
  ],
  [
    "TH-38",
    "Μπουένγκ Καν"
  ],
  [
    "TH-31",
    "Μπούρι Ραμ"
  ],
  [
    "TH-24",
    "Τσατσοενγκσάο"
  ],
  [
    "TH-18",
    "Τσάι Νατ"
  ],
  [
    "TH-36",
    "Τσαιγιαπούμ"
  ],
  [
    "TH-22",
    "Τσαντάμπουρι"
  ],
  [
    "TH-50",
    "Τσιανγκ Μάι"
  ],
  [
    "TH-57",
    "Τσιανγκ Ράι"
  ],
  [
    "TH-20",
    "Τσόνμπουρι"
  ],
  [
    "TH-86",
    "Τσουμπόν"
  ],
  [
    "TH-46",
    "Καλάσιν"
  ],
  [
    "TH-62",
    "Καμφάενγκ- Φετ"
  ],
  [
    "TH-71",
    "Καντσάναμπερι"
  ],
  [
    "TH-40",
    "Κον Καέν"
  ],
  [
    "TH-81",
    "Κράμπι"
  ],
  [
    "TH-52",
    "Λαμπάνγκ"
  ],
  [
    "TH-51",
    "Λαμφούν"
  ],
  [
    "TH-42",
    "Λόεϊ"
  ],
  [
    "TH-16",
    "Λοπ μπούρι"
  ],
  [
    "TH-58",
    "Μάι Χονγκ Σον"
  ],
  [
    "TH-44",
    "Μάχα Σάρακαμ"
  ],
  [
    "TH-49",
    "Μουκνταχάν"
  ],
  [
    "TH-26",
    "Νάκον Ναϊγιόκ"
  ],
  [
    "TH-73",
    "Νακόν Πατόμ"
  ],
  [
    "TH-48",
    "Νάνκον Πάθομ"
  ],
  [
    "TH-30",
    "Νάνκον Ρατσάσιμα"
  ],
  [
    "TH-60",
    "Νάκχον Σαβάν"
  ],
  [
    "TH-80",
    "Επαρχία Νακόν Σι Ταμμαράτ"
  ],
  [
    "TH-55",
    "Ναν"
  ],
  [
    "TH-96",
    "Ναραθιβάτ"
  ],
  [
    "TH-39",
    "Νόνγκ Μποάα Λάμπου"
  ],
  [
    "TH-43",
    "Νονγκ Χάι"
  ],
  [
    "TH-12",
    "Νονθαμπούρι"
  ],
  [
    "TH-13",
    "Πάτουμ Τάνι"
  ],
  [
    "TH-94",
    "Πατάνι"
  ],
  [
    "TH-S",
    "Πατάγια"
  ],
  [
    "TH-82",
    "Πανγκ Νγκά"
  ],
  [
    "TH-93",
    "Παταλούνγκ"
  ],
  [
    "TH-56",
    "Φαγιάο"
  ],
  [
    "TH-67",
    "Φέτσαμπαν"
  ],
  [
    "TH-76",
    "Πέτσαμπουρι"
  ],
  [
    "TH-66",
    "Πικίτ"
  ],
  [
    "TH-65",
    "Πίτσανουλοκ"
  ],
  [
    "TH-14",
    "Πρα Νακόν Σι Αγιουτάγια"
  ],
  [
    "TH-54",
    "Φράι"
  ],
  [
    "TH-83",
    "Πουκέτ"
  ],
  [
    "TH-25",
    "Πρατσίνμπουρι"
  ],
  [
    "TH-77",
    "Πράτσουαπ Κίρι Καν"
  ],
  [
    "TH-85",
    "Ρανόνγκ"
  ],
  [
    "TH-70",
    "Ράτσαμπουρι"
  ],
  [
    "TH-21",
    "Ραϊόνγκ"
  ],
  [
    "TH-45",
    "Ρόι Ετ"
  ],
  [
    "TH-27",
    "Σα Καέο"
  ],
  [
    "TH-47",
    "Σάκον Νάνκον"
  ],
  [
    "TH-11",
    "Σάμουτ Πράκαν"
  ],
  [
    "TH-74",
    "Σάμουτ Σάκον"
  ],
  [
    "TH-75",
    "Σάμουτ Σόνγκραμ"
  ],
  [
    "TH-19",
    "Σαραμπούρι"
  ],
  [
    "TH-91",
    "Σατούν"
  ],
  [
    "TH-17",
    "Σίνγκμπουρι"
  ],
  [
    "TH-33",
    "Σι Σα Κετ"
  ],
  [
    "TH-90",
    "Σόνγκλα"
  ],
  [
    "TH-64",
    "Σουχοτάι"
  ],
  [
    "TH-72",
    "Σούπαν Μπουρί"
  ],
  [
    "TH-84",
    "Σούρατ Τανί"
  ],
  [
    "TH-32",
    "Σουρίν"
  ],
  [
    "TH-63",
    "Τακ"
  ],
  [
    "TH-92",
    "Τρανγκ"
  ],
  [
    "TH-23",
    "Τρατ"
  ],
  [
    "TH-34",
    "Ούμπον Ρατσαθάνι"
  ],
  [
    "TH-41",
    "Ούντον Θάνι"
  ],
  [
    "TH-61",
    "Ουθάι Θάνι"
  ],
  [
    "TH-53",
    "Ουταραντίτ"
  ],
  [
    "TH-95",
    "Γιάλα"
  ],
  [
    "TH-35",
    "Γιάσοθον"
  ]
];
