export default [
  [
    "UY-AR",
    "Αρτίγκας"
  ],
  [
    "UY-CA",
    "Κανελόνες"
  ],
  [
    "UY-CL",
    "Κέρο Λάργκο"
  ],
  [
    "UY-CO",
    "Κολόνια"
  ],
  [
    "UY-DU",
    "Γεωγραφικό Διαμέρισμα Ντουράζνο"
  ],
  [
    "UY-FS",
    "Φλόρες"
  ],
  [
    "UY-FD",
    "Φλόριντα"
  ],
  [
    "UY-LA",
    "Λαβαλέτζα"
  ],
  [
    "UY-MA",
    "Μαλντονάντο"
  ],
  [
    "UY-MO",
    "Μοντεβιδέο"
  ],
  [
    "UY-PA",
    "Παϊσαντού"
  ],
  [
    "UY-RN",
    "Ρίο Νέγκρο"
  ],
  [
    "UY-RV",
    "Ριβέρα"
  ],
  [
    "UY-RO",
    "Ρότσα"
  ],
  [
    "UY-SA",
    "Γεωγραφικό Διαμέρισμα Σάλτο"
  ],
  [
    "UY-SJ",
    "Σαν Χοσέ"
  ],
  [
    "UY-SO",
    "Σοριάνο"
  ],
  [
    "UY-TA",
    "Τακουαρεμπό"
  ],
  [
    "UY-TT",
    "Τρεϊντά ι Τρες"
  ]
];
