export default [
  [
    "B",
    "правінцыя Буэнас-Айрэс"
  ],
  [
    "K",
    "Правінцыя Катамарка"
  ],
  [
    "H",
    "Правінцыя Чака"
  ],
  [
    "U",
    "Правінцыя Чубут"
  ],
  [
    "C",
    "Буэнас-Айрэс"
  ],
  [
    "X",
    "правінцыя Кордава"
  ],
  [
    "W",
    "Правінцыя Карыентэс"
  ],
  [
    "E",
    "правінцыя Энтрэ-Рыас"
  ],
  [
    "P",
    "Правінцыя Фармоса"
  ],
  [
    "Y",
    "правінцыя Жужуй"
  ],
  [
    "L",
    "Правінцыя Ла-Пампа"
  ],
  [
    "F",
    "Правінцыя Ла-Рыёха, Аргенціна"
  ],
  [
    "M",
    "правінцыя Мендоса"
  ],
  [
    "N",
    "правінцыя Місьёнес"
  ],
  [
    "Q",
    "Правінцыя Неўкен"
  ],
  [
    "R",
    "Правінцыя Рыа-Негра"
  ],
  [
    "A",
    "Правінцыя Сальта"
  ],
  [
    "J",
    "Правінцыя Сан-Хуан"
  ],
  [
    "D",
    "Правінцыя Сан-Луіс"
  ],
  [
    "Z",
    "Правінцыя Санта-Крус"
  ],
  [
    "S",
    "правінцыя Санта-Фэ"
  ],
  [
    "V",
    "Вогненная Зямля, Антарктыда і астравы Паўднёвай Атлантыкі"
  ],
  [
    "T",
    "правінцыя Тукуман"
  ]
];
