export default [
  [
    "AC",
    "Штат Акры"
  ],
  [
    "AL",
    "штат Алагоас"
  ],
  [
    "AP",
    "Штат Амапа"
  ],
  [
    "AM",
    "Штат Амазонас"
  ],
  [
    "BA",
    "штат Баія"
  ],
  [
    "CE",
    "Штат Сеара"
  ],
  [
    "DF",
    "Федэральная акруга Бразілія"
  ],
  [
    "ES",
    "Штат Эспірыту-Санту"
  ],
  [
    "GO",
    "Штат Гаяс"
  ],
  [
    "MA",
    "Штат Мараньян"
  ],
  [
    "MT",
    "Штат Мату-Гросу"
  ],
  [
    "MS",
    "штат Мату-Гросу-ду-Сул"
  ],
  [
    "MG",
    "штат Мінас-Жэрайс"
  ],
  [
    "PA",
    "Пара"
  ],
  [
    "PB",
    "Штат Параіба"
  ],
  [
    "PR",
    "штат Парана"
  ],
  [
    "PE",
    "штат Пернамбуку"
  ],
  [
    "PI",
    "Штат Піауі"
  ],
  [
    "RJ",
    "штат Рыа-дэ-Жанэйра"
  ],
  [
    "RN",
    "Штат Рыу-Гранды-ду-Норты"
  ],
  [
    "RS",
    "штат Рыу-Гранды-ду-Сул"
  ],
  [
    "RO",
    "Штат Рандонія"
  ],
  [
    "RR",
    "Штат Рарайма"
  ],
  [
    "SC",
    "штат Санта-Катарына"
  ],
  [
    "SP",
    "штат Сан-Паўлу"
  ],
  [
    "SE",
    "штат Сержыпі"
  ],
  [
    "TO",
    "Штат Такантынс"
  ]
];
