export default [
  [
    "AB",
    "Правінцыя Альберта"
  ],
  [
    "BC",
    "Правінцыя Брытанская Калумбія"
  ],
  [
    "MB",
    "Правінцыя Манітоба"
  ],
  [
    "NB",
    "Правінцыя Нью-Брансуік"
  ],
  [
    "NL",
    "Правінцыя Ньюфаўндленд і Лабрадор"
  ],
  [
    "NT",
    "Паўночна-Заходнія тэрыторыі"
  ],
  [
    "NS",
    "Правінцыя Новая Шатландыя"
  ],
  [
    "NU",
    "Нунавут"
  ],
  [
    "ON",
    "Правінцыя Антарыа"
  ],
  [
    "PE",
    "Востраў Прынца Эдуарда"
  ],
  [
    "QC",
    "Правінцыя Квебек"
  ],
  [
    "SK",
    "Правінцыя Саскачэван"
  ],
  [
    "YT",
    "Тэрыторыя Юкан"
  ]
];
