export default [
  [
    "AH",
    "Правінцыя Аньхой"
  ],
  [
    "BJ",
    "Пекін"
  ],
  [
    "CQ",
    "Горад Чунцын"
  ],
  [
    "FJ",
    "Правінцыя Фуцзянь"
  ],
  [
    "GS",
    "Правінцыя Ганьсу"
  ],
  [
    "GD",
    "Правінцыя Гуандун"
  ],
  [
    "GX",
    "Гуансі-Чжуанскі аўтаномны раён"
  ],
  [
    "GZ",
    "Правінцыя Гуйчжоу"
  ],
  [
    "HI",
    "Правінцыя Хайнань"
  ],
  [
    "HE",
    "Правінцыя Хэбэй"
  ],
  [
    "HL",
    "Правінцыя Хэйлунцзян"
  ],
  [
    "HA",
    "Правінцыя Хэнань"
  ],
  [
    "HB",
    "Правінцыя Хубэй"
  ],
  [
    "HN",
    "Правінцыя Хунань"
  ],
  [
    "NM",
    "Унутраная Манголія"
  ],
  [
    "JS",
    "Правінцыя Цзянсу"
  ],
  [
    "JX",
    "Правінцыя Цзянсі"
  ],
  [
    "JL",
    "Правінцыя Гірын"
  ],
  [
    "LN",
    "Правінцыя Ляанін"
  ],
  [
    "NX",
    "Нінся-Хуэйскі аўтаномны раён"
  ],
  [
    "QH",
    "Правінцыя Цынхай"
  ],
  [
    "SN",
    "Правінцыя Шэньсі"
  ],
  [
    "SD",
    "Правінцыя Шаньдун"
  ],
  [
    "SH",
    "Шанхай"
  ],
  [
    "SX",
    "Правінцыя Шаньсі"
  ],
  [
    "SC",
    "Правінцыя Сычуань"
  ],
  [
    "XJ",
    "Сіньцзян-Уйгурскі аўтаномны раён"
  ],
  [
    "YZ",
    "Тыбецкі аўтаномны раён"
  ],
  [
    "YN",
    "Правінцыя Юньнань"
  ],
  [
    "ZJ",
    "Правінцыя Чжэцзян"
  ]
];
