export default [
  [
    "ALX",
    "Мухафаза Александрыя"
  ],
  [
    "ASN",
    "Мухафаза Асуан"
  ],
  [
    "AST",
    "Мухафаза Асьют"
  ],
  [
    "BH",
    "Мухафаза Бухейра"
  ],
  [
    "BNS",
    "Мухафаза Бені-Суэйф"
  ],
  [
    "C",
    "Мухафаза Каір"
  ],
  [
    "DK",
    "Дакахлія"
  ],
  [
    "GZ",
    "Эль-Гіза"
  ],
  [
    "LX",
    "Луксор"
  ],
  [
    "MN",
    "Эль-Мінья"
  ],
  [
    "MNF",
    "Мінуфія"
  ],
  [
    "PTS",
    "Мухафаза Порт-Саід"
  ],
  [
    "KN",
    "Кена"
  ]
];
