export default [
  [
    "C",
    "Правінцыя Ла-Карунья"
  ],
  [
    "VI",
    "правінцыя Алава"
  ],
  [
    "AB",
    "Правінцыя Альбасетэ"
  ],
  [
    "A",
    "правінцыя Алікантэ"
  ],
  [
    "AL",
    "Правінцыя Альмерыя"
  ],
  [
    "O",
    "Астурыя²"
  ],
  [
    "AV",
    "Правінцыя Авіла"
  ],
  [
    "BA",
    "Бадахас"
  ],
  [
    "PM",
    "Балеарскія астравы²"
  ],
  [
    "B",
    "правінцыя Барселона"
  ],
  [
    "BU",
    "Правінцыя Бургас"
  ],
  [
    "CC",
    "Касерэс"
  ],
  [
    "CA",
    "правінцыя Кадыс"
  ],
  [
    "S",
    "Кантабрыя²"
  ],
  [
    "CS",
    "правінцыя Кастэльён"
  ],
  [
    "CE",
    "Сеўта"
  ],
  [
    "CR",
    "Сьюдад-Рэаль"
  ],
  [
    "CO",
    "Правінцыя Кордава"
  ],
  [
    "CU",
    "Куэнка"
  ],
  [
    "GI",
    "правінцыя Херона"
  ],
  [
    "GR",
    "Правінцыя Гранада"
  ],
  [
    "GU",
    "правінцыя Гвадалахара"
  ],
  [
    "SS",
    "Гіпускоа"
  ],
  [
    "H",
    "Правінцыя Уэльва"
  ],
  [
    "HU",
    "Правінцыя Уэска"
  ],
  [
    "J",
    "Правінцыя Хаэн"
  ],
  [
    "LO",
    "Рыёха"
  ],
  [
    "GC",
    "Правінцыя Лас-Пальмас"
  ],
  [
    "LE",
    "Леон"
  ],
  [
    "L",
    "правінцыя Льейда"
  ],
  [
    "LU",
    "Правінцыя Луга"
  ],
  [
    "M",
    "Правінцыя Мадрыд"
  ],
  [
    "MA",
    "Правінцыя Малага"
  ],
  [
    "ML",
    "Мелілья"
  ],
  [
    "NA",
    "аўтаномная супольнасць Навара"
  ],
  [
    "OR",
    "Правінцыя Арэнсэ"
  ],
  [
    "P",
    "правінцыя Паленсія"
  ],
  [
    "PO",
    "правінцыя Пантэведра"
  ],
  [
    "SA",
    "правінцыя Саламанка"
  ],
  [
    "TF",
    "правінцыя Санта-Крус-дэ-Тэнэрыфэ"
  ],
  [
    "SG",
    "Сеговія"
  ],
  [
    "SE",
    "правінцыя Севілья"
  ],
  [
    "SO",
    "Правінцыя Сорыя"
  ],
  [
    "T",
    "правінцыя Тарагона"
  ],
  [
    "TE",
    "Тэруэль"
  ],
  [
    "TO",
    "Правінцыя Таледа"
  ],
  [
    "V",
    "Правінцыя Валенсія"
  ],
  [
    "VA",
    "Вальядалід"
  ],
  [
    "BI",
    "правінцыя Біская"
  ],
  [
    "ZA",
    "Правінцыя Самора"
  ],
  [
    "Z",
    "правінцыя Сарагоса"
  ]
];
