export default [
  [
    "AC",
    "Правінцыя Ачэх"
  ],
  [
    "BT",
    "Правінцыя Бантэн"
  ],
  [
    "BE",
    "Правінцыя Бенгкулу"
  ],
  [
    "GO",
    "Правінцыя Гарантала"
  ],
  [
    "JK",
    "Горад Джакарта"
  ],
  [
    "JT",
    "Цэнтральная Ява"
  ],
  [
    "KI",
    "Правінцыя Усходні Калімантан"
  ],
  [
    "KU",
    "Паўночны Калімантан"
  ],
  [
    "KR",
    "Астравы Рыау"
  ],
  [
    "MA",
    "Правінцыя Малуку"
  ],
  [
    "MU",
    "Паўночнае Малуку"
  ],
  [
    "SU",
    "Правінцыя Паўночная Суматра"
  ],
  [
    "PA",
    "Правінцыя Папуа"
  ],
  [
    "RI",
    "Правінцыя Рыау"
  ],
  [
    "SR",
    "Правінцыя Заходні Сулавесі"
  ],
  [
    "SN",
    "Правінцыя Паўднёвы Сулавесі"
  ],
  [
    "ST",
    "Правінцыя Цэнтральны Сулавесі"
  ],
  [
    "SG",
    "Правінцыя Паўднёва-Усходні Сулавесі"
  ],
  [
    "SA",
    "Правінцыя Паўночны Сулавесі"
  ],
  [
    "SB",
    "Правінцыя Заходняя Суматра"
  ]
];
