export default [
  [
    "CW",
    "графства Карлау"
  ],
  [
    "CN",
    "графства Каван"
  ],
  [
    "CE",
    "графства Клэр"
  ],
  [
    "CO",
    "Графства Корк"
  ],
  [
    "DL",
    "графства Донегал"
  ],
  [
    "D",
    "Дублін"
  ],
  [
    "G",
    "графства Голуэй"
  ],
  [
    "KE",
    "Графства Кілдэр"
  ],
  [
    "KK",
    "Кілкені"
  ],
  [
    "LS",
    "графтсва Лііш"
  ],
  [
    "LM",
    "графства Літрым"
  ],
  [
    "LK",
    "графства Лімерык"
  ],
  [
    "LD",
    "графства Лонгфард"
  ],
  [
    "LH",
    "графства Лаўт"
  ],
  [
    "MO",
    "Мэё"
  ],
  [
    "MH",
    "графства Міт"
  ],
  [
    "OY",
    "графства Офалі"
  ],
  [
    "RN",
    "графства Раскоман"
  ],
  [
    "SO",
    "графства Слайга"
  ],
  [
    "TA",
    "графства Тыперэры"
  ],
  [
    "WD",
    "графства Уотэрфард"
  ],
  [
    "WH",
    "графства Уэстміт"
  ],
  [
    "WX",
    "графства Уэксфард"
  ],
  [
    "WW",
    "графства Уіклау"
  ]
];
