export default [
  [
    "AG",
    "правінцыя Агрыджэнта"
  ],
  [
    "AL",
    "правінцыя Алесандрыя"
  ],
  [
    "AN",
    "Анкона"
  ],
  [
    "AR",
    "правінцыя Арэца"
  ],
  [
    "AP",
    "правінцыя Асколі-Пічэна"
  ],
  [
    "AT",
    "правінцыя Асці"
  ],
  [
    "AV",
    "правінцыя Авеліна"
  ],
  [
    "BA",
    "правінцыя Бары"
  ],
  [
    "BT",
    "правінцыя Барлета-Андрыя-Трані"
  ],
  [
    "BL",
    "Правінцыя Белуна"
  ],
  [
    "BN",
    "правінцыя Беневента"
  ],
  [
    "BG",
    "правінцыя Бергама"
  ],
  [
    "BO",
    "Правінцыя Балоння"
  ],
  [
    "BZ",
    "Паўднёвы Ціроль"
  ],
  [
    "BS",
    "правінцыя Брэшыя"
  ],
  [
    "BR",
    "Правінцыя Брындзізі"
  ],
  [
    "CL",
    "правінцыя Кальтанісета"
  ],
  [
    "CB",
    "правінцыя Кампабаса"
  ],
  [
    "CE",
    "правінцыя Казерта"
  ],
  [
    "CT",
    "Катанія"
  ],
  [
    "CZ",
    "правінцыя Катандзара"
  ],
  [
    "CO",
    "правінцыя Кома"
  ],
  [
    "CS",
    "правінцыя Казенца"
  ],
  [
    "CR",
    "Крэмона"
  ],
  [
    "KR",
    "правінцыя Кратонэ"
  ],
  [
    "CN",
    "Кунеа"
  ],
  [
    "EN",
    "Энна"
  ],
  [
    "FM",
    "Правінцыя Ферма"
  ],
  [
    "FE",
    "Правінцыя Ферара"
  ],
  [
    "FI",
    "правінцыя Фларэнцыя"
  ],
  [
    "FG",
    "правінцыя Фоджа"
  ],
  [
    "FC",
    "Правінцыя Фарлі-Чэзена"
  ],
  [
    "FR",
    "правінцыя Фразінонэ"
  ],
  [
    "GE",
    "метрапольны горад Генуя"
  ],
  [
    "GO",
    "правінцыя Гарыцыя"
  ],
  [
    "GR",
    "Грасета"
  ],
  [
    "IM",
    "правінцыя Імперыя"
  ],
  [
    "SP",
    "Спецыя"
  ],
  [
    "LT",
    "правінцыя Лаціна"
  ],
  [
    "LE",
    "правінцыя Лечэ"
  ],
  [
    "LC",
    "правінцыя Лека"
  ],
  [
    "LI",
    "Ліворна"
  ],
  [
    "LO",
    "правінцыя Лодзі"
  ],
  [
    "LU",
    "правінцыя Лука"
  ],
  [
    "MC",
    "Правінцыя Мачэрата"
  ],
  [
    "MN",
    "Мантуя"
  ],
  [
    "MS",
    "правінцыя Маса-Карара"
  ],
  [
    "MT",
    "правінцыя Матэра"
  ],
  [
    "ME",
    "правінцыя Месіна"
  ],
  [
    "MI",
    "правінцыя Мілан"
  ],
  [
    "MO",
    "правінцыя Модэна"
  ],
  [
    "MB",
    "правінцыя Монца і Брыянца"
  ],
  [
    "NA",
    "Неапаль"
  ],
  [
    "NO",
    "правінцыя Навара"
  ],
  [
    "NU",
    "правінцыя Нуора"
  ],
  [
    "OR",
    "Арыстана"
  ],
  [
    "PD",
    "Падуя"
  ],
  [
    "PA",
    "правінцыя Палерма"
  ],
  [
    "PR",
    "Правінцыя Парма"
  ],
  [
    "PV",
    "Павія"
  ],
  [
    "PG",
    "правінцыя Перуджа"
  ],
  [
    "PU",
    "Правінцыя Пезара-э-Урбіна"
  ],
  [
    "PE",
    "правінцыя Пескара"
  ],
  [
    "PI",
    "Піза"
  ],
  [
    "PT",
    "Правінцыя Пістоя"
  ],
  [
    "PN",
    "правінцыя Пардэнонэ"
  ],
  [
    "PZ",
    "Патэнца"
  ],
  [
    "PO",
    "правінцыя Прата"
  ],
  [
    "RG",
    "правінцыя Рагуза"
  ],
  [
    "RA",
    "Правінцыя Равена"
  ],
  [
    "RC",
    "Рэджа-Калабрыя"
  ],
  [
    "RE",
    "Правінцыя Рэджа-Эмілія"
  ],
  [
    "RI",
    "правінцыя Рыеці"
  ],
  [
    "RN",
    "Правінцыя Рыміні"
  ],
  [
    "RM",
    "правінцыя Рым"
  ],
  [
    "RO",
    "правінцыя Равіга"
  ],
  [
    "SA",
    "правінцыя Салерна"
  ],
  [
    "SS",
    "Правінцыя Сасары"
  ],
  [
    "SV",
    "правінцыя Савона"
  ],
  [
    "SI",
    "правінцыя Сіена"
  ],
  [
    "SR",
    "Сіракуза"
  ],
  [
    "SO",
    "правінцыя Сондрыа"
  ],
  [
    "TA",
    "правінцыя Таранта"
  ],
  [
    "TE",
    "правінцыя Тэрама"
  ],
  [
    "TR",
    "правінцыя Тэрні"
  ],
  [
    "TO",
    "правінцыя Турын"
  ],
  [
    "TP",
    "Трапані"
  ],
  [
    "TN",
    "правінцыя Трэнта"
  ],
  [
    "TV",
    "правінцыя Трэвіза"
  ],
  [
    "TS",
    "правінцыя Трыест"
  ],
  [
    "UD",
    "правінцыя Удзінэ"
  ],
  [
    "VA",
    "Правінцыя Варэзэ"
  ],
  [
    "VE",
    "Венецыя"
  ],
  [
    "VB",
    "правінцыя Вербана-Кузья-Асола"
  ],
  [
    "VC",
    "правінцыя Верчэлі"
  ],
  [
    "VR",
    "Верона"
  ],
  [
    "VV",
    "правінцыя Віба-Валентыя"
  ],
  [
    "VI",
    "правінцыя Вічэнца"
  ],
  [
    "VT",
    "правінцыя Вітэрба"
  ]
];
