export default [
  [
    "JP-01",
    "Губернатарства Хакайда"
  ],
  [
    "JP-02",
    "прэфекрута Аомары"
  ],
  [
    "JP-03",
    "Прэфектура Іватэ"
  ],
  [
    "JP-04",
    "прэфектура Міягі"
  ],
  [
    "JP-05",
    "Акіта"
  ],
  [
    "JP-06",
    "Прэфектура Ямагата"
  ],
  [
    "JP-07",
    "прэфектура Фукусіма"
  ],
  [
    "JP-08",
    "прэфектура Ібаракі"
  ],
  [
    "JP-09",
    "прэфектура Татыгі"
  ],
  [
    "JP-10",
    "прэфектура Гуму"
  ],
  [
    "JP-11",
    "Прэфектура Сайтама"
  ],
  [
    "JP-12",
    "Прэфектура Тыба"
  ],
  [
    "JP-13",
    "Токіа"
  ],
  [
    "JP-14",
    "прэфектура Канагава"
  ],
  [
    "JP-15",
    "Прэфектура Ніігата"
  ],
  [
    "JP-16",
    "прэфектура Таяма"
  ],
  [
    "JP-17",
    "прэфектура Ісікава"
  ],
  [
    "JP-19",
    "прэфектура Яманасі"
  ],
  [
    "JP-20",
    "прэфектура Нагана"
  ],
  [
    "JP-21",
    "Прэфектура Гіфу"
  ],
  [
    "JP-22",
    "прэфектура Сідзуока"
  ],
  [
    "JP-23",
    "прэфектура Айты"
  ],
  [
    "JP-24",
    "Прэфектура Міэ"
  ],
  [
    "JP-25",
    "прэфектура Сіга"
  ],
  [
    "JP-26",
    "прэфектура Кіёта"
  ],
  [
    "JP-27",
    "прэфектура Осака"
  ],
  [
    "JP-28",
    "Прэфектура Хіёга"
  ],
  [
    "JP-29",
    "Нара"
  ],
  [
    "JP-30",
    "прэфектура Вакаяма"
  ],
  [
    "JP-31",
    "прэфектура Таторы"
  ],
  [
    "JP-32",
    "прэфектура Сіманэ"
  ],
  [
    "JP-33",
    "прэфектура Акаяма"
  ],
  [
    "JP-34",
    "Хірасіма"
  ],
  [
    "JP-35",
    "Прэфектура Ямагуты"
  ],
  [
    "JP-36",
    "прэфектура Такусіма"
  ],
  [
    "JP-37",
    "прэфектура Кагава"
  ],
  [
    "JP-38",
    "прэфектура Эхімэ"
  ],
  [
    "JP-39",
    "Прэфектура Коты"
  ],
  [
    "JP-40",
    "прэфектура Фукуока"
  ],
  [
    "JP-41",
    "прэфектура Сага"
  ],
  [
    "JP-42",
    "Прэфектура Нагасакі"
  ],
  [
    "JP-43",
    "Прэфектура Кумамота"
  ],
  [
    "JP-44",
    "прэфектура Оіта"
  ],
  [
    "JP-45",
    "прэфектура Міядзакі"
  ],
  [
    "JP-46",
    "прэфектура Кагосіма"
  ],
  [
    "JP-47",
    "Прэфектура Акінава"
  ]
];
