export default [
  [
    "AGS",
    "Штат Агуаскальентэс"
  ],
  [
    "BC",
    "Штат Ніжняя Каліфорнія"
  ],
  [
    "BCS",
    "Штат Паўднёвая Ніжняя Каліфорнія"
  ],
  [
    "CAMP",
    "Штат Кампечэ"
  ],
  [
    "CHIH",
    "Штат Чыўаўа"
  ],
  [
    "DF",
    "Мехіка"
  ],
  [
    "COAH",
    "Штат Кааўіла"
  ],
  [
    "COL",
    "Штат Каліма"
  ],
  [
    "DGO",
    "Штат Дуранга"
  ],
  [
    "GTO",
    "Штат Гуанахуата"
  ],
  [
    "GRO",
    "Штат Герэра"
  ],
  [
    "HGO",
    "Штат Ідальга"
  ],
  [
    "JAL",
    "штат Халіска"
  ],
  [
    "MEX",
    "Штат Мехіка"
  ],
  [
    "MICH",
    "штат Мічаакан"
  ],
  [
    "MOR",
    "Штат Марэлас"
  ],
  [
    "NAY",
    "Штат Наярыт"
  ],
  [
    "NL",
    "Штат Нуэва-Леон"
  ],
  [
    "OAX",
    "Штат Аахака"
  ],
  [
    "PUE",
    "Штат Пуэбла"
  ],
  [
    "QRO",
    "Штат Керэтара"
  ],
  [
    "Q ROO",
    "Штат Кінтана-Роа"
  ],
  [
    "SLP",
    "Штат Сан-Луіс-Патасі"
  ],
  [
    "SIN",
    "Штат Сіналоа"
  ],
  [
    "SON",
    "Штат Санора"
  ],
  [
    "TAB",
    "Штат Табаска"
  ],
  [
    "TAMPS",
    "Штат Тамауліпас"
  ],
  [
    "TLAX",
    "Штат Тласкала"
  ],
  [
    "VER",
    "Штат Веракрус"
  ],
  [
    "YUC",
    "Штат Юкатан"
  ],
  [
    "ZAC",
    "Штат Сакатэкас"
  ]
];
