export default [
  [
    "PE-AMA",
    "Рэгіён Амасонас"
  ],
  [
    "PE-ANC",
    "Рэгіён Анкаш"
  ],
  [
    "PE-APU",
    "Рэгіён Апурымак"
  ],
  [
    "PE-ARE",
    "Рэгіён Арэкіпа"
  ],
  [
    "PE-AYA",
    "Рэгіён Аякуча"
  ],
  [
    "PE-CAJ",
    "Рэгіён Кахамарка"
  ],
  [
    "PE-CUS",
    "Рэгіён Куска"
  ],
  [
    "PE-HUV",
    "Рэгіён Гуанкавеліка"
  ],
  [
    "PE-HUC",
    "Рэгіён Гуанука"
  ],
  [
    "PE-ICA",
    "Рэгіён Іка"
  ],
  [
    "PE-JUN",
    "Рэгіён Хунін"
  ],
  [
    "PE-LAL",
    "Рэгіён Ла-Лібертад"
  ],
  [
    "PE-LAM",
    "Рэгіён Ламбаеке"
  ],
  [
    "PE-LIM",
    "Рэгіён Ліма"
  ],
  [
    "PE-LMA",
    "правінцыя Ліма"
  ],
  [
    "PE-LOR",
    "Рэгіён Ларэта"
  ],
  [
    "PE-MOQ",
    "Рэгіён Макегуа"
  ],
  [
    "PE-PAS",
    "Рэгіён Паска"
  ],
  [
    "PE-PUN",
    "Рэгіён Пуна"
  ],
  [
    "PE-SAM",
    "Рэгіён Сан-Марцін"
  ],
  [
    "PE-TAC",
    "Рэгіён Такна"
  ],
  [
    "PE-TUM",
    "Рэгіён Тумбес"
  ],
  [
    "PE-UCA",
    "Рэгіён Укаялі"
  ]
];
