export default [
  [
    "PT-20",
    "Азорскія астравы"
  ],
  [
    "PT-01",
    "акруга Авейру"
  ],
  [
    "PT-02",
    "Бежа"
  ],
  [
    "PT-03",
    "акруга Брага"
  ],
  [
    "PT-04",
    "акруга Браганса"
  ],
  [
    "PT-05",
    "акруга Каштэлу-Бранку"
  ],
  [
    "PT-06",
    "Каімбра"
  ],
  [
    "PT-07",
    "акруга Эвара"
  ],
  [
    "PT-08",
    "акруга Фару"
  ],
  [
    "PT-09",
    "акруга Гуарда"
  ],
  [
    "PT-10",
    "акруга Лейрыя"
  ],
  [
    "PT-11",
    "акруга Лісабон"
  ],
  [
    "PT-30",
    "Мадэйра"
  ],
  [
    "PT-12",
    "акруга Порталегры"
  ],
  [
    "PT-13",
    "акруга Порту"
  ],
  [
    "PT-14",
    "акруга Сантарэн"
  ],
  [
    "PT-15",
    "акруга Сетубал"
  ],
  [
    "PT-17",
    "акруга Віла-Рэал"
  ],
  [
    "PT-18",
    "акруга Візеу"
  ]
];
