export default [
  [
    "AB",
    "жудзец Алба"
  ],
  [
    "AR",
    "жудзец Арад"
  ],
  [
    "AG",
    "Арджэш"
  ],
  [
    "BC",
    "Бакэў"
  ],
  [
    "BT",
    "Баташані"
  ],
  [
    "BR",
    "Жудзец Брэіла"
  ],
  [
    "B",
    "Бухарэст"
  ],
  [
    "CL",
    "жудзец Кэлэрашы"
  ],
  [
    "CS",
    "жудзец Караш-Северын"
  ],
  [
    "CJ",
    "Клуж"
  ],
  [
    "CT",
    "Канстанца"
  ],
  [
    "DB",
    "жудзец Дымбавіца"
  ],
  [
    "DJ",
    "жудзец Долж"
  ],
  [
    "GL",
    "Галац"
  ],
  [
    "GJ",
    "Горж"
  ],
  [
    "HD",
    "жудзец Хунедаара"
  ],
  [
    "IS",
    "Ясы"
  ],
  [
    "MM",
    "жудзец Марамурэш"
  ],
  [
    "MH",
    "жудзец Мехедынцы"
  ],
  [
    "MS",
    "Мюрэш"
  ],
  [
    "OT",
    "Олт"
  ],
  [
    "PH",
    "Прахова"
  ],
  [
    "SJ",
    "жудзец Сэлаж"
  ],
  [
    "SM",
    "жудзец Сату-Марэ"
  ],
  [
    "SB",
    "жудзец Сібіу"
  ],
  [
    "SV",
    "жудзец Сучава"
  ],
  [
    "TR",
    "жудзец Тэлеарман"
  ],
  [
    "TM",
    "Тыміш"
  ],
  [
    "TL",
    "жудзец Тулча"
  ],
  [
    "VL",
    "жудзец Вылча"
  ],
  [
    "VS",
    "Васлуй"
  ],
  [
    "VN",
    "Вранча"
  ]
];
