export default [
  [
    "AD",
    "Адыгея"
  ],
  [
    "AL",
    "Рэспубліка Алтай"
  ],
  [
    "ALT",
    "Алтайскі край"
  ],
  [
    "AMU",
    "Амурская вобласць"
  ],
  [
    "ARK",
    "Архангельская вобласць"
  ],
  [
    "AST",
    "Астраханская вобласць"
  ],
  [
    "BA",
    "Башкартастан"
  ],
  [
    "BEL",
    "Белгародская вобласць"
  ],
  [
    "BRY",
    "Бранская вобласць"
  ],
  [
    "BU",
    "Бурація"
  ],
  [
    "CE",
    "Чачня"
  ],
  [
    "CHE",
    "Чалябінская вобласць"
  ],
  [
    "CHU",
    "Чукоцкая аўтаномная акруга"
  ],
  [
    "CU",
    "Чувашыя"
  ],
  [
    "DA",
    "Дагестан"
  ],
  [
    "IN",
    "Інгушэція"
  ],
  [
    "IRK",
    "Іркуцкая вобласць"
  ],
  [
    "IVA",
    "Іванаўская вобласць"
  ],
  [
    "YEV",
    "Яўрэйская аўтаномная вобласць"
  ],
  [
    "KB",
    "Кабардзіна-Балкарыя"
  ],
  [
    "KGD",
    "Калінінградская вобласць"
  ],
  [
    "KL",
    "Калмыкія"
  ],
  [
    "KLU",
    "Калужская вобласць"
  ],
  [
    "KAM",
    "Камчацкі край"
  ],
  [
    "KC",
    "Карачаева-Чаркесія"
  ],
  [
    "KR",
    "Карэлія"
  ],
  [
    "KEM",
    "Кемераўская вобласць"
  ],
  [
    "KHA",
    "Хабараўскі край"
  ],
  [
    "KK",
    "Хакасія"
  ],
  [
    "KHM",
    "Ханты-Мансійская аўтаномная акруга — Югра"
  ],
  [
    "KIR",
    "Кіраўская вобласць"
  ],
  [
    "KO",
    "Рэспубліка Комі"
  ],
  [
    "KOS",
    "Кастрамская вобласць"
  ],
  [
    "KDA",
    "Краснадарскі край"
  ],
  [
    "KYA",
    "Краснаярскі край"
  ],
  [
    "KGN",
    "Курганская вобласць"
  ],
  [
    "KRS",
    "Курская вобласць"
  ],
  [
    "LEN",
    "Ленінградская вобласць"
  ],
  [
    "LIP",
    "Ліпецкая вобласць"
  ],
  [
    "MAG",
    "Магаданская вобласць"
  ],
  [
    "ME",
    "Марый Эл"
  ],
  [
    "MO",
    "Мардовія"
  ],
  [
    "MOW",
    "Масква"
  ],
  [
    "MOS",
    "Маскоўская вобласць"
  ],
  [
    "MUR",
    "Мурманская вобласць"
  ],
  [
    "NEN",
    "Ненецкая аўтаномная акруга"
  ],
  [
    "NIZ",
    "Ніжагародская вобласць"
  ],
  [
    "NGR",
    "Наўгародская вобласць"
  ],
  [
    "NVS",
    "Новасібірская вобласць"
  ],
  [
    "OMS",
    "Омская вобласць"
  ],
  [
    "ORE",
    "Арэнбургская вобласць"
  ],
  [
    "ORL",
    "Арлоўская вобласць"
  ],
  [
    "PNZ",
    "Пензенская вобласць"
  ],
  [
    "PER",
    "Пермскі край"
  ],
  [
    "PRI",
    "Прыморскі край"
  ],
  [
    "PSK",
    "Пскоўская вобласць"
  ],
  [
    "ROS",
    "Растоўская вобласць"
  ],
  [
    "RYA",
    "Разанская вобласць"
  ],
  [
    "SPE",
    "Санкт-Пецярбург"
  ],
  [
    "SA",
    "Якуція"
  ],
  [
    "SAK",
    "Сахалінская вобласць"
  ],
  [
    "SAM",
    "Самарская вобласць"
  ],
  [
    "SAR",
    "Саратаўская вобласць"
  ],
  [
    "SE",
    "Паўночная Асеція — Аланія"
  ],
  [
    "SMO",
    "Смаленская вобласць"
  ],
  [
    "STA",
    "Стаўрапольскі край"
  ],
  [
    "SVE",
    "Свярдлоўская вобласць"
  ],
  [
    "TAM",
    "Тамбоўская вобласць"
  ],
  [
    "TA",
    "Татарстан"
  ],
  [
    "TOM",
    "Томская вобласць"
  ],
  [
    "TUL",
    "Тульская вобласць"
  ],
  [
    "TVE",
    "Цвярская вобласць"
  ],
  [
    "TYU",
    "Цюменская вобласць"
  ],
  [
    "TY",
    "Тува"
  ],
  [
    "UD",
    "Удмуртыя"
  ],
  [
    "ULY",
    "Ульянаўская вобласць"
  ],
  [
    "VLA",
    "Уладзімірская вобласць"
  ],
  [
    "VGG",
    "Валгаградская вобласць"
  ],
  [
    "VLG",
    "Валагодская вобласць"
  ],
  [
    "VOR",
    "Варонежская вобласць"
  ],
  [
    "YAN",
    "Ямала-Ненецкая аўтаномная акруга"
  ],
  [
    "YAR",
    "Яраслаўская вобласць"
  ],
  [
    "ZAB",
    "Забайкальскі край"
  ]
];
