export default [
  [
    "AL",
    "Штат Алабама"
  ],
  [
    "AK",
    "Штат Аляска"
  ],
  [
    "AZ",
    "Штат Арызона"
  ],
  [
    "AR",
    "Штат Арканзас"
  ],
  [
    "CA",
    "Штат Каліфорнія"
  ],
  [
    "CO",
    "Штат Каларада"
  ],
  [
    "CT",
    "Канектыкут"
  ],
  [
    "DE",
    "Штат Дэлавэр"
  ],
  [
    "DC",
    "Вашынгтон"
  ],
  [
    "FL",
    "Штат Фларыда"
  ],
  [
    "GA",
    "Штат Джорджыя"
  ],
  [
    "HI",
    "Штат Гаваі"
  ],
  [
    "ID",
    "Штат Айдаха"
  ],
  [
    "IL",
    "Штат Ілінойс"
  ],
  [
    "IN",
    "Штат Індыяна"
  ],
  [
    "IA",
    "Штат Аява"
  ],
  [
    "KS",
    "Штат Канзас"
  ],
  [
    "KY",
    "Штат Кентукі"
  ],
  [
    "LA",
    "Штат Луізіяна"
  ],
  [
    "ME",
    "Штат Мэн"
  ],
  [
    "MD",
    "Штат Мэрыленд"
  ],
  [
    "MA",
    "Масачусетс"
  ],
  [
    "MI",
    "Штат Мічыган"
  ],
  [
    "MN",
    "Штат Мінесота"
  ],
  [
    "MS",
    "Штат Місісіпі"
  ],
  [
    "MO",
    "Штат Місуры"
  ],
  [
    "MT",
    "Штат Мантана"
  ],
  [
    "NE",
    "Штат Небраска"
  ],
  [
    "NV",
    "Штат Невада"
  ],
  [
    "NH",
    "Штат Нью-Гэмпшыр"
  ],
  [
    "NJ",
    "Штат Нью-Джэрсі"
  ],
  [
    "NM",
    "Штат Нью-Мексіка"
  ],
  [
    "NY",
    "Штат Нью-Ёрк"
  ],
  [
    "NC",
    "Штат Паўночная Караліна"
  ],
  [
    "ND",
    "Штат Паўночная Дакота"
  ],
  [
    "OH",
    "Штат Агая"
  ],
  [
    "OK",
    "Штат Аклахома"
  ],
  [
    "OR",
    "Штат Арэгон"
  ],
  [
    "PA",
    "Штат Пенсільванія"
  ],
  [
    "RI",
    "Штат Род-Айленд"
  ],
  [
    "SC",
    "Штат Паўднёвая Караліна"
  ],
  [
    "SD",
    "Штат Паўднёвая Дакота"
  ],
  [
    "TN",
    "Штат Тэнесі"
  ],
  [
    "TX",
    "Штат Тэхас"
  ],
  [
    "UT",
    "Штат Юта"
  ],
  [
    "VT",
    "Штат Вермонт"
  ],
  [
    "VA",
    "Штат Вірджынія"
  ],
  [
    "WA",
    "Вашынгтон²"
  ],
  [
    "WV",
    "Штат Заходняя Вірджынія"
  ],
  [
    "WI",
    "Штат Вісконсін"
  ],
  [
    "WY",
    "Штат Ваёмінг"
  ]
];
