export default [
  [
    "VE-Z",
    "Штат Амасонас"
  ],
  [
    "VE-B",
    "Штат Ансаатэгі"
  ],
  [
    "VE-C",
    "Штат Апурэ"
  ],
  [
    "VE-D",
    "Штат Арагуа"
  ],
  [
    "VE-E",
    "Штат Барынас"
  ],
  [
    "VE-F",
    "Штат Балівар"
  ],
  [
    "VE-G",
    "Штат Карабоба"
  ],
  [
    "VE-H",
    "Штат Кахедэс"
  ],
  [
    "VE-Y",
    "Штат Дэльта-Амакура"
  ],
  [
    "VE-W",
    "Федэральныя ўладанні Венесуэлы"
  ],
  [
    "VE-A",
    "Сталічная акруга Венесуэлы"
  ],
  [
    "VE-I",
    "Штат Фалькон"
  ],
  [
    "VE-J",
    "Штат Гуарыка"
  ],
  [
    "VE-X",
    "Штат Варгас"
  ],
  [
    "VE-K",
    "Штат Лара"
  ],
  [
    "VE-L",
    "Штат Мерыда"
  ],
  [
    "VE-M",
    "Штат Міранда"
  ],
  [
    "VE-N",
    "Штат Манагас"
  ],
  [
    "VE-O",
    "Штат Нуэва-Эспарта"
  ],
  [
    "VE-P",
    "Штат Партугеса"
  ],
  [
    "VE-R",
    "Штат Сукрэ"
  ],
  [
    "VE-S",
    "Штат Тачыра"
  ],
  [
    "VE-T",
    "Штат Трухільё"
  ],
  [
    "VE-U",
    "Штат Яракуй"
  ],
  [
    "VE-V",
    "Штат Сулія"
  ]
];
